Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# backup_footer
source: This data, along with the password that you have chosen, can be used to restore your ID on another device. You can copy & paste it to a suitable location, email it to yourself or scan the QR code using another device.
de: Diese Daten können zusammen mit dem gewählten Passwort zum Wiederherstellen Ihrer ID auf einem anderen Gerät verwendet werden. Sie können die Daten mittels Kopieren & Einfügen an einem geeigneten Ort ablegen, sich selber per E-Mail senden oder den QR-Code mit einem anderen Gerät scannen.
es: Estos datos se pueden utilizar junto con la contraseña seleccionada para restaurar su ID en otro dispositivo. Puede depositar los datos en un lugar adecuado copiándolos e insertándolos, enviarlos usted mismo por correo electrónico o escanear el código QR con otro dispositivo.
fr: Ces données et le mot de passe que vous avez choisi peuvent être utilisés pour restaurer votre ID sur un autre appareil. Vous pouvez le copier et le coller en lieu sûr, vous l'envoyer par courriel ou scanner le code QR à l'aide d'un autre appareil.
it: Questi dati, assieme alla password scelta, possono essere utilizzati per ripristinare l'ID su un altro dispositivo. Puoi salvare i dati mediante la funzione "copia e incolla" in un luogo adatto, inviarteli per posta elettronica o scansionare il codice QR con un altro dispositivo.
ja: このデータはお客様が選択されたパスワードとともに、別の端末でIDを復元するために使用することができます。適当な場所にコピー＆ペーストしたり、メールで送信したり、QRコードを別の端末で読み取ったりすることができます。
pl: Te dane, wraz z wybranym hasłem, mogą posłużyć do przywrócenia Twojego ID na innym urządzeniu. Możesz skopiować i wkleić go w odpowiednim miejscu, wysłać e-mailem do siebie lub zeskanować kod QR za pomocą innego urządzenia.
pt: Estes dados, juntamente com a senha que você escolheu, podem ser usados para restaurar o seu ID em outro dispositivo. Você pode copiar e colá-lo em um local adequado, enviar por e-mail para você mesmo ou ler o código QR usando outro dispositivo.
ru: Эти данные вместе с выбранным вами паролем можно использовать для восстановления ваших идентификационных данных на другом устройстве. Вы можете скопировать и вставить их в нужное место, отправить самому себе по электронной почте или сканировать QR-код с помощью другого устройства.
tr: Bu veriler, seçtiğiniz şifreyle birlikte başka bir cihaza kimliğinizi geri yüklemek için kullanılabilir. Uygun bir yere kopyalayıp yapıştırabilir, kendinize e-posta ile gönderebilir veya başka bir cihaz kullanarak QR kodunu tarayabilirsiniz.

# scan_backup
source: Scan ID export
de: ID-Export scannen
es: Escanear ID exportado
fr: Scanner l'exportation d'ID
it: Scansiona ID esportato
ja: IDエクスポートをスキャン
pl: Eksport ID skanowania
pt: Escanear exportação da ID
ru: Сканировать экспорт ID
tr: Tarama kimliğini dışa aktarma

# backup_exclude
source: The ID export will not be included when you back up your phone via iTunes or iCloud. Save the ID export manually to avoid losing it.
de: Der ID-Export wird nicht mit eingeschlossen, wenn Sie Ihr Gerät via iTunes oder iCloud sichern. Speichern Sie den ID-Export manuell, um ihn nicht zu verlieren.
es: El ID exportado no se incluirá cuando haga una copia de seguridad de su teléfono desde iTunes o iCloud. Para no perder dicho ID exportado, guárdela manualmente.
fr: L'exportation d'ID ne sera pas incluse quand vous sauvegarderez votre téléphone via iTunes ou iCloud. Enregistrez manuellement l'exportation d'ID pour ne pas la perdre.
it: L'ID esportato non sarà incluso durante il backup del telefono tramite iTunes o iCloud. Salva manualmente l'ID esportato per evitare di perderlo.
ja: iTunesやiCloudで携帯電話をバックアップする際には、IDのエクスポートは含まれません。IDのエクスポートを失わないように、手動で保存してください。
pl: Eksport ID nie zostanie uwzględniony podczas tworzenia kopii zapasowej telefonu za pośrednictwem iTunes lub iCloud. Zapisz ręcznie eksport ID, aby go nie utracić.
pt: A exportação da ID não será incluído ao fazer o backup do seu telefone através do iTunes ou iCloud. Salve a exportação manualmente para evitar perdê-la.
ru: Зашифрованный экспорт ID не будет включен в резервную копию данных на вашем телефоне, созданную через службу iTunes или iCloud. Чтобы предотвратить утерю экспорта ID, сохраните его вручную.
tr: Telefonunuzu iTunes veya iCloud ile yedeklediğinizde kimlik dışa aktarma dahil edilmez. Veri kaybını önlemek için kimlik dışa aktarmayı manuel olarak kaydedin.

# pull_to_sync
source: Pull to synchronize...
de: Herunterziehen
es: Desplegar
fr: Tirer pour synchroniser...
it: Scorri giù
ja: 下に引いて同期...
pl: Ściągnij do synchronizacji...
pt: Puxe para sincronizar...
ru: Нажмите для синхронизацию...
tr: Senkronize etmek için çekin ...

# bad_identity_backup
source: The ID export data is invalid or you have entered the wrong password. Use the password you chose when you created the export in order to restore your Threema ID. Please check your input and try again.
de: Der ID-Export ist ungültig, oder Sie haben ein falsches Passwort eingegeben. Verwenden Sie das Passwort, das Sie beim Erstellen des Exports gewählt haben, um Ihre Threema-ID wiederherzustellen. Bitte überprüfen Sie Ihre Eingaben und versuchen Sie es nochmals.
es: Los datos de la ID exportado no son válidos o la contraseña introducida es incorrecta. Para restaurar el ID de Threema, utilice la contraseña que eligió al crear la exportación. Compruebe los datos introducidos y vuelva a intentarlo.
fr: Les données d'exportation d'ID sont invalides ou vous avez saisi un mot de passe incorrect. Utilisez le mot de passe choisi lors de la création de l'exportation pour restaurer votre ID Threema. Vérifiez votre saisie et réessayez.
it: I dati relativi all'ID esportato non sono validi oppure è stata inserita una password errata. Per ripristinare il Threema ID, utilizza la password scelta durante la creazione dell'esportazione. Controlla i dati inseriti e riprova.
ja: IDのエクスポートデータが無効であるか、間違ったパスワードを入力している可能性があります。Threema IDを復元するには、エクスポートを作成したときに選択したパスワードを使用してください。入力内容をご確認の上、再度お試しください。
pl: Dane eksportu ID są nieprawidłowe lub wprowadzono nieprawidłowe hasło. Użyj hasła wybranego podczas tworzenia eksportu, aby przywrócić ID Threema. Sprawdź wprowadzone dane i spróbuj ponownie.
pt: Os dados de exportação da ID são inválidos ou você digitou a senha errada. Use a senha que você escolheu quando criou a exportação para restaurar a sua ID do Threema. Verifique a sua digitação e tente novamente.
ru: Данные экспорта ID неправильные или вы ввели неправильный пароль. Чтобы восстановить Threema ID, воспользуйтесь паролем, который вы выбрали при экспорте. Проверьте введенные данные и попробуйте еще раз.
tr: Kimlik dışa aktarma verilerini geçersiz veya yanlış şifre girdiniz. Threema ID'nizi geri yüklemek için dışa aktarımı oluştururken seçtiğiniz şifreyi kullanın. Lütfen girişinizi kontrol edin ve tekrar deneyin.

source: Synchronizing...
de: Synchronisieren...
es: Sincronizar...
fr: Synchronisation en cours...
it: Sincronizzare...
ja: 同期中...
pl: Synchronizowanie...
pt: Sincronizando...
ru: Синхронизация...
tr: Senkronize ediliyor ...

# no_contacts_syncon
source: You don't have any contacts yet. Synchronization is on, but it looks like none of your address book contacts are on Threema (invite them!).
de: Sie haben noch keine Kontakte. Die Synchronisierung ist eingeschaltet, aber offenbar haben noch keine Ihrer Kontakte Threema installiert (laden Sie sie ein!).
es: Todavía no tiene contactos. Se ha activado la sincronización, pero parece que ninguno de sus contactos tiene instalado Threema (invítelos).
fr: Vous n'avez pas encore de contacts. La synchronisation est activée, mais il semble qu'aucun contact de votre carnet d'adresses ne soit sur Threema.
it: La rubrica è ancora vuota. La sincronizzazione è stata avviata, ma a quanto pare nessuno dei tuoi contatti ha installato Threema (invitali!).
ja: まだ連絡先がありません。同期は行われていますが、アドレス帳の連絡先がThreemaに登録されていないようです（招待してみてください）
pl: Nie masz jeszcze żadnych kontaktów. Synchronizacja jest włączona, ale wygląda na to, że żaden z kontaktów z Twojej książki adresowej nie znajduje się w Threema (zaproś ich!).
pt: Você ainda não possui contatos. A sincronização está ativada, mas parece que nenhum dos seus contatos da agenda de contatos está no Threema (convide-os!).
ru: У вас еще нет контактов. Синхронизация включена, но, судя по всему, никто из контактов, имеющихся в вашей телефонной книге, не пользуется Threema (пригласите их!).
tr: Henüz hiç kişiniz yok. Senkronizasyon açık, ancak adres defteri kişilerinizin hiçbiri Threema'da değil gibi görünüyor (Onları davet edin!).

source: No contacts
de: Keine Kontakte
es: No hay contactos
fr: Aucun contact
it: Nessun contatto
ja: 連絡先がありません
pl: Brak kontaktów
pt: Nenhum contato
ru: Нет контактов
tr: Kişi yok

source: No groups
de: Keine Gruppen
es: No hay grupos
fr: Aucun groupe
it: Nessun gruppo
ja: グループがありません
pl: Brak grup
pt: Nenhum grupo
ru: Нет групп
tr: Grup yok

# no_groups_message
source: You don't have any groups yet. Add groups manually using the + button.
de: Sie haben noch keine Gruppen. Fügen Sie Gruppen manuell mit dem + Button hinzu.
es: Todavía no dispone de ningún grupo. Agréguelos manualmente a través del botón +.
fr: Vous n'avez pas encore de groupe. Ajoutez des groupes manuellement à l'aide du bouton +.
it: Non è presente alcun gruppo al momento. Aggiungi i gruppi manualmente usando il pulsante +.
ja: まだグループがありません。グループの追加は、+ボタンを使って行ってください。
pl: Nie masz jeszcze żadnych grup. Dodaj grupy ręcznie używając przycisku +.
pt: Você ainda não tem nenhum grupo. Adicione grupos manualmente usando o botão +.
ru: У вас пока нет групп. Добавляйте группу вручную с помощью кнопки «+».
tr: Henüz hiç grubunuz yok. + Düğmesini kullanarak manuel olarak grup ekleyin.

# no_work_contacts
source: Threema Work users
de: Threema Work-Nutzer
es: Usuarios de Threema Work
fr: Utilisateurs Threema Work
it: Utenti di Threema
ja: Threema Workのユーザー
pl: Użytkownicy Threema Work
pt: Usuários do Threema Work
ru: Пользователи Threema Work
tr: Threema Work kullanıcıları

# no_work_contacts_message
source: No admin-verified Threema Work contacts found.
de: Keine vom Administrator überprüften Threema Work-Kontakte gefunden.
es: No se han encontrado contactos de Threema Work verificados por el administrador.
fr: Aucun contact Threema Work vérifié par un administrateur n'a été trouvé.
it: Non è stato trovato nessun contatto Threema Work verificato dall'amministrazione.
ja: 管理者が確認したThreema Workの連絡先は見つかりませんでした。
pl: Nie znaleziono zweryfikowanych przez administratora kontaktów Threema Work.
pt: Nenhum contato do Threema Work verificado por adm. encontrado.
ru: Проверенных администратором контактов Threema Work не найдено.
tr: Yönetici tarafından doğrulanmış Threema Work kişisi bulunamadı.

# no_contacts_permission_title
source: No permission to access contacts
de: Kein Zugriff auf Kontakte
es: No hay acceso a contactos
fr: Pas de permission d'accès aux contacts
it: Nessun accesso ai contatti
ja: 連絡先にアクセスする権限がありません
pl: Brak pozwolenia na dostęp do kontaktów
pt: Sem permissão para acessar os contatos
ru: Нет разрешения на доступ к контактам
tr: Kişilere erişim izni yok

# no_contacts_syncoff
source: You don't have any contacts yet. Turn on synchronization (Settings > Privacy), or add contacts manually using the + button.
de: Sie haben noch keine Kontakte. Schalten Sie die Synchronisierung ein (Einstellungen > Privatsphäre), oder fügen Sie Kontakte manuell mit dem + Button hinzu.
es: Todavía no tiene contactos. Active la sincronización (Configuración > Esfera privada) o agregue los contactos de forma manual con el botón «+».
fr: Vous n'avez pas encore de contacts. Activez la synchronisation (Réglages > Confidentialité) ou ajoutez manuellement des contacts à l'aide du bouton +.
it: La rubrica è ancora vuota. Attivare la sincronizzazione (Impostazioni > Privacy) o aggiungere contatti manualmente mediante il pulsante +.
ja: まだ連絡先がありません。同期を有効（設定 > プライバシー）にするか、＋ボタンを使って手動で連絡先を追加してください。
pl: Nie masz jeszcze żadnych kontaktów. Włącz synchronizację (Ustawienia > Prywatność) lub dodaj kontakty ręcznie, używając przycisku +.
pt: Você ainda não possui contatos. Ativar a sincronização (Configurações > Privacidade) ou adicionar contatos manualmente usando o botão +.
ru: У вас еще нет контактов. Включите синхронизацию(Настройки > Приватность) или добавьте контакты вручную с помощью кнопки +.
tr: Henüz hiç kişiniz yok. Senkronizasyonu açın (Ayarlar> Gizlilik) veya + düğmesini kullanarak kişileri manuel olarak ekleyin.

# no_contacts_permission_message
source: Threema does not have permission to access your contacts. Please go to your device's privacy settings and enable contacts access for Threema.
de: Threema hat keine Berechtigung, um auf Ihre Kontakte zuzugreifen. Bitte erteilen Sie die Berechtigung in den Datenschutz-Einstellungen Ihres Geräts.
es: Threema no tiene permiso para acceder a sus contactos. Permita el acceso en la configuración de protección de datos de su dispositivo.
fr: Threema n'a pas la permission d'accéder à vos contacts. Veuillez vérifier les réglages de confidentialité de votre appareil et permettre l'accès aux contacts pour Threema.
it: Threema non è autorizzata ad accedere ai tuoi contatti. Autorizzare Threema cambiando le impostazioni sulla Privacy del dispositivo.
ja: Threemaには、あなたの連絡先にアクセスする権限がありません。お使いの端末のプライバシー設定で、Threemaの連絡先へのアクセスを有効にしてください。
pl: Threema nie ma pozwolenia na dostęp do Twoich kontaktów. Przejdź do ustawień prywatności urządzenia i włącz dostęp do kontaktów dla Threema.
pt: O Threema não tem permissão para acessar seus contatos. Vá para as configurações de privacidade do seu dispositivo e permitir ao Threema o acesso aos contatos.
ru: Threema не имеет разрешения на доступ к вашим контактам. Перейдите в параметры приватности вашего устройства и разрешите Threema доступ к контактам.
tr: Threema'nın kişilerinize erişme izni yok. Lütfen cihazınızın gizlilik ayarlarına gidin ve Threema için kişi erişimini etkinleştirin.

# contact_added_to_profilepicture_list
source: This contact will receive your profile picture when you write them.
de: Dieser Kontakt wird Ihr Profilbild erhalten, wenn Sie ihm schreiben.
es: Este contacto recibirá su foto de perfil cuando les escriba.
fr: Ce contact reçoit votre image de profil quand vous lui écrivez.
it: Questo contatto riceverà la tua immagine del profilo all'invio di un messaggio.
ja: この連絡先にはメッセージを書いたときに、あなたのプロフィール写真が送られます。
pl: Ten kontakt otrzyma Twoje zdjęcie profilowe, gdy do niego napiszesz.
pt: Esse contato receberá a sua foto de perfil quando escrever a ele.
ru: Этот контакт будет видеть ваш аватар, когда вы отправляете ему сообщение.
tr: Bu kişi, onu yazdığınızda profil resminizi görecek.

# contact_removed_from_profilepicture_list
source: This contact will no longer receive your profile.
de: Dieser Kontakt wird Ihr Profilbild nicht mehr erhalten.
es: Este contacto ya no recibirá su perfil.
fr: Ce contact ne recevra plus votre profil.
it: Questo contatto non riceverà più la tua immagine del profilo.
ja: この連絡先には、今後あなたのプロフィールは届きません。
pl: Ten kontakt nie będzie już otrzymywać Twojego profilu.
pt: Esse contato não receberá mais o seu perfil.
ru: Этот контакт больше не будет видеть ваш аватар.
tr: Bu kişi artık profilinizi göremeyecek

# contact_send_profilepicture_success
source: Your profile picture has been successfully sent to the contact.
de: Ihr Profilbild wurde erfolgreich an den Kontakt gesendet.
es: Su imagen de perfil se ha enviado correctamente al contacto.
fr: Votre image de profil a bien été envoyée au contact.
it: La tua immagine del profilo è stata inviata correttamente al contatto.
ja: あなたのプロフィール写真が連絡先に送信されました。
pl: Twoje zdjęcie profilowe zostało pomyślnie wysłane do kontaktu.
pt: Sua foto de perfil foi enviada com sucesso para o contato.
ru: Ваш аватар успешно отправлен этому контакту.
tr: Profil bilginiz kişiye başarıyla gönderildi.

# contact_send_profilepicture_error
source: Your profile picture could not be sent. Please try again later.
de: Ihr Profilbild konnte nicht gesendet werden. Bitte versuchen Sie es später noch einmal.
es: Su foto de perfil no se puede enviar. Inténtelo de nuevo más tarde.
fr: Votre image de profil n'a pas pu être envoyée. Veuillez réessayer ultérieurement.
it: Impossibile inviare la tua immagine del profilo. Riprova più tardi.
ja: あなたのプロフィール写真を送信できませんでした。後でもう一度お試しください。
pl: Nie można wysłać Twojego zdjęcia profilowego. Spróbuj ponownie później.
pt: Sua foto de perfil não pode ser enviada. Tente novamente mais tarde.
ru: Не удалось отправить ваш аватар. Повторите попытку позже.
tr: Profil bilginiz gönderilemedi. Lütfen daha sonra tekrar deneyiniz.

source: Set up Threema Work
de: Threema Work einrichten
es: Configurar Threema Work
fr: Configurer Threema Work
it: Imposta Threema Work
ja: Threema Workの設定
pl: Ustaw Threema Work
pt: Configurar Threema Work
ru: Настроить Threema Work
tr: Threema Work'ü Kurun

# sync_group
source: Synchronize Group
de: Gruppe synchronisieren
es: Sincronizar grupos
fr: Synchroniser le groupe
it: Sincronizza Gruppo
ja: グループを同期
pl: Synchronizuj Grupę
pt: Sincronizar grupo
ru: Синхронизация группы
tr: Grubu Senkronize Et

# contact_threema_work_info
source: The briefcase icon indicates that a contact uses the business app “Threema Work”.
de: Das Aktenkoffer-Symbol bedeutet, dass ein Kontakt die Business-App «Threema Work» verwendet.
es: El icono del maletín indica que un contacto usa la aplicación de negocios "Threema Work"
fr: L'icône de mallette indique qu'un contact utilise l'application professionnelle « Threema Work ».
it: L'icona della ventiquattrore significa che il contatto utilizza la business app «Threema Work».
ja: ブリーフケースのアイコンは、連絡先がビジネス向けアプリ「Threema Work」を使用していることを示しています。
pl: Ikona aktówki wskazuje, że kontakt korzysta z aplikacji biznesowej "Threema Work".
pt: O ícone de porta-arquivos indica que um contato usa o aplicativo de negócios "Threema Work".
ru: Значок портфеля указывает на то, что контакт использует бизнес-приложение Threema Work.
tr: Evrak çantası simgesi, bir kişinin "Threema Work" işletme uygulamasını kullandığını gösterir.

# contact_threema_info
source: The house icon indicates that a contact uses Threema’s private version, not Threema Work.
de: Das Haus-Symbol bedeutet, dass ein Kontakt die private Version von Threema verwendet, nicht Threema Work.
es: El icono de la casa indica que un contacto usa la versión privada de Threema, no Threema Work.
fr: L'icône de maison indique qu'un contact utilise la version privée de Threema et non pas Threema Work.
it: L'icona della casa significa che il contatto utilizza la versione privata di Threema e non Threema Work.
ja: 家のアイコンは、相手がThreema Workではなく、Threemaの個人向け版を使用していることを示します。
pl: Ikona dom wskazuje, że kontakt używa prywatnej wersji Threema, nie Threema Work.
pt: O ícone de casa indica que um contato usa a versão privada do Threema, não o Threema Work.
ru: Значок дома указывает на то, что контакт использует личную версию приложения Threema, а не Threema Work.
tr: EV simgesi, bir kişinin Threema Work'ü değil, Threema'nın özel sürümünü kullandığını gösterir.

# contact_threema_work_conversation_info
source: This contact uses Threema Work.
de: Dieser Kontakt verwendet Threema Work.
es: Este contacto utiliza Threema Work.
fr: Ce contact utilise Threema Work.
it: Questo contatto utilizza Threema Work.
ja: このユーザーはThreema Workを使用しています。
pl: Kontakt korzysta z Threema Work.
pt: Este contacto usa Threema Work.
ru: Этот контакт использует Threema Work.
tr: Bu kişi Threema Work'ü kullanıyor.

# contact_threema_conversation_info
source: This contact uses Threema’s private version.
de: Dieser Kontakt verwendet die private Version von Threema.
es: Este contacto usa la versión privada de Threema.
fr: Ce contact utilise la version privée de Threema.
it: Questo contatto utilizza la versione prvata di Threema.
ja: この連絡先は個人向けThreemaユーザーです。
pl: Kontakt korzysta z prywatnej wersji Threema.
pt: Este contato usa a versão privada do Threema.
ru: Этот контакт использует личную версию приложения Threema.
tr: Bu kişi Threema'in özel sürümünü kullanıyor.

source: Let's get started
de: Los geht's!
es: Comencemos
fr: Commençons
it: Iniziamo
ja: さあ始めましょう
pl: Zaczynamy
pt: Vamos começar
ru: Начнем!
tr: Başlayalım

# welcome_work
source: Welcome to Threema Work
de: Willkommen bei Threema Work
es: Bienvenido a Threema Work
fr: Bienvenue sur Threema Work
it: Ti diamo il benvenuto su Threema Work
ja: Threema Workへようこそ！
pl: Witamy w Threema Work
pt: Bem-vindo ao Threema Work
ru: Добро пожаловать в Threema Work
tr: Threema Çalışmalarına Hoşgeldiniz

source: Set up Threema
de: Threema einrichten
es: Configurar Threema
fr: Configurer Threema
it: Imposta Threema
ja: 新規登録
pl: Ustaw Threema
pt: Configurar Threema
ru: Настроить Threema
tr: Threema'yı kur

# restore_id
source: Restore from backup
de: Aus Backup wiederherstellen
es: Restaurar copia de seguridad
fr: Restaurer depuis une sauvegarde
it: Ripristina dal backup
ja: バックアップから復元
pl: Przywróć z kopii zapasowej
pt: Restaurar do backup
ru: Восстановить из резервной копии
tr: Yedekten geri yükle

# restore_id_export
source: Restore exported ID
de: Exportierte ID wiederherstellen
es: Restablecer ID exportado
fr: Restaurer l'ID exporté
it: Ripristina ID esportato
ja: エクスポートされたIDを復元
pl: Przywróć eksportowany ID
pt: Restaurar ID exportada
ru: Восстановить экспорт ID
tr: Dışa aktarılan kimliği geri yükle

# id_exists
source: The Threema ID previously used on this device (%@) is still present. Would you like to restore this ID?
de: Die zuvor auf diesem Gerät verwendete Threema-ID (%@) ist noch vorhanden. Möchten Sie diese ID wiederherstellen?
es: El ID de Threema utilizado anteriormente en este dispositivo (%@) sigue presente. ¿Desea restaurar este ID?
fr: L'ID Threema utilisé précédemment sur cet appareil (%@) est encore présent. Voulez-vous restaurer cet ID ?
it: Il Threema ID utilizzato precedentemente su questo dispositivo (%@) è ancora presente. Vorresti ripristinare questo ID?
ja: この端末で以前使用していたThreema ID（%@）が残っています。このIDを復元しますか？
pl: ID Threema używany wcześniej na tym urządzeniu (%@) jest nadal obecny. Czy chcesz przywrócić ten identyfikator?
pt: A ID do Threema anteriormente usada nesse dispositivo (%@) ainda está presente. Gostaria de restaurar essa ID?
ru: Доступен ID Threema, который ранее использовался на этом устройстве (%@). Восстановить этот ID?
tr: Bu cihazda daha önce kullanılan Threema Kimliği ( %@ ) hala mevcut. Bu kimliği geri yüklemek ister misiniz?

# welcome
source: Welcome to Threema
de: Willkommen bei Threema
es: Bienvenido a Threema
fr: Bienvenue sur Threema
it: Ti diamo il benvenuto su Threema
ja: Threemaへようこそ！
pl: Witamy w Threema
pt: Bem-vindo ao Threema
ru: Добро пожаловать в Threema
tr: Threema'ya Hoşgeldiniz

# move_your_finger
source: Move your finger on the screen.
de: Bewegen Sie Ihren Finger im Feld.
es: Desplace el dedo por la pantalla.
fr: Déplacez votre doigt sur l'écran.
it: Muovi il dito sullo schermo.
ja: あなたの指を画面上で縦横無尽に動かしてください
pl: Przesuń palcem po ekranie.
pt: Mova seu dedo na tela.
ru: Двигайте пальцем по экрану.
tr: Parmağınızı ekranda hareket ettirin.

source: More information
de: Mehr Informationen
es: Más información
fr: Plus d'informations
it: Maggiori informazioni
ja: 補足情報
pl: Więcej informacji
pt: Mais informações
ru: Больше информации
tr: Daha fazla bilgi
