Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# safe_enable_explain
source: All you need to chat is stored only on your device. You don't have an account with us and we cannot help you out if you lose your phone or accidentally delete your data. Threema Safe creates automatic backups of all the important data, including your keys, your contact list and your group memberships, anonymously on a secure server of your choice.
de: Bei Threema haben Sie kein zentrales Benutzerkonto. Ihre Daten befinden sich nur bei Ihnen auf diesem Gerät und sind so bestmöglich vor Fremdzugriff geschützt. Threema Safe erstellt regelmässig ein verschlüsseltes, anonymes Backup Ihrer Schlüssel, Kontakte, Gruppen und Einstellungen auf einem Server Ihrer Wahl. Ihre ID und das gewählte Passwort genügen, um diese Daten auf einem anderen Gerät wiederherzustellen.
es: Lo que necesitas para el chat se almacena solo en tu dispositivo. No tienes cuenta con nosotros y no podemos ayudarte si pierdes el teléfono o eliminas tus datos por accidente. Threema Safe crea copias de seguridad automáticas de todos los datos importantes, incluidas tus claves, tu lista de contactos y tus suscripciones a grupos, de forma anónima en un servidor seguro que elijas.
fr: Tout ce qu'il vous faut pour discuter n'est stocké que sur votre appareil. Vous n'avez pas de compte enregistré chez nous et nous ne pouvons pas vous aider si vous perdez votre téléphone ou si vous supprimez vos données par mégarde. Threema Safe crée des sauvegardes automatiques de toutes les données importantes, y compris vos clés, votre liste de contacts et vos abonnements de groupes, et ce de manière anonyme sur un serveur sécurisé de votre choix.
it: Tutto quello che ti serve per la chat viene archiviato solo nel tuo dispositivo. Non possiedi un nostro account e non potremo aiutarti in caso di smarrimento del telefono o cancellazione accidentale dei tuoi dati. Threema Safe crea automaticamente i backup di tutti i dati importanti (come le chiavi, la lista contatti e il tuo gruppo di iscrizione) in un server sicuro di tua scelta e in modo anonimo.
ja: トークに必要なものは、あなたのデバイスにのみ保存されます。あなたは私たちのアカウントを持っていないので、携帯電話を紛失したり、誤ってデータを削除したりしても、私たちはあなたを助けることができません。 Threema Safeはあなたが選んだ安全なサーバーに、あなたのキー・連絡先リスト・グループメンバーなど、すべての重要なデータの自動バックアップを匿名で作成します。
pl: Wszystko, czego potrzebujesz do czatu, jest przechowywane tylko na Twoim urządzeniu. Nie masz u nas konta i nie możemy Ci pomóc, jeśli zgubisz telefon lub przypadkowo usuniesz swoje dane. Threema Safe tworzy automatycznie kopie zapasowe wszystkich ważnych danych, w tym kluczy, listy kontaktów i członkostwa w grupach, anonimowo na wybranym przez Ciebie bezpiecznym serwerze.
pt: Tudo o que você precisa conversar somente é armazenado no seu dispositivo. Você não tem uma conta conosco, e não podemos ajudar se você perder seu telefone ou excluir acidentalmente os seus dados. O Threema Safe cria backups automáticos de todos os dados importantes, incluindo suas chaves, lista de contatos e associações de grupo de forma anônima em um servidor seguro da sua escolha.
ru: Все, что вам нужно для чата, хранится на вашем устройстве. У вас нет нашей учетной записи, и мы не сможем помочь вам, если вы потеряете телефон или случайно удалите данные. Threema Safe создает автоматические резервные копии всех важных данных, в том числе ваших ключей, вашего списка контактов и групп. Данные в анонимном виде хранятся на выбранном вами защищенном сервере.
tr: Sohbet etmek için ihtiyacınız olan tek şey yalnızca cihazınızda saklanır. Bizde bir hesabınız yok ve telefonunuzu kaybederseniz veya verilerinizi yanlışlıkla silerseniz size yardımcı olamayız. Threema Safe, seçtiğiniz güvenli bir sunucuda anonim olarak anahtarlarınız, kişi listeniz ve grup üyelikleriniz dahil tüm önemli verilerin otomatik yedeklerini oluşturur.

# safe_server_authentication
source: Authentication (optional)
de: Authentifizierung (optional)
es: Autenticación (opcional)
fr: Authentification (facultatif)
it: Autenticazione (opzionale)
ja: 認証（任意）
pl: Uwierzytelnianie (opcjonalnie)
pt: Autenticação (opcional)
ru: Аутентификация (необязательно)
tr: Kimlik doğrulama (isteğe bağlı)

# safe_server_name
source: Server name
de: Server
es: Nombre de servidor
fr: Nom du serveur
it: Nome server
ja: サーバー名
pl: Nazwa serwera
pt: Tamanho de backup máx.
ru: Имя сервера
tr: Sunucu adı

# safe_max_backup_size
source: Max backup size
de: Max. Backup-Grösse
es: Tamaño de copia de seguridad máximo
fr: Taille max de sauvegarde
it: Max dimensione backup
ja: 最大バックアップサイズ
pl: Maks. rozmiar kopii zapasowej
pt: Tamanho de backup máx.
ru: Макс. размер рез. копии
tr: Maksimum yedekleme boyutu

# safe_retention
source: Backup retention
de: Speicherdauer
es: Conservación de copia de seguridad
fr: Rétention de la sauvegarde
it: Memoria backup
ja: バックアップの保持
pl: Retencja kopii zapasowej
pt: Retenção do backup
ru: Сохранение рез. копии
tr: Yedek tutma

# safe_last_backup
source: Last backup
de: Letztes Backup
es: Última copia de seguridad
fr: Dernière sauvegarde
it: Ultimo backup
ja: 最後のバックアップ
pl: Ostatnia kopia zapasowa
pt: Último backup
ru: Последнее рез. копирование
tr: Son yedekleme

# safe_size
source: Backup size
de: Backup-Grösse
es: Tamaño de copia de seguridad
fr: Taille de la sauvegarde
it: Dimensioni backup
ja: バックアップサイズ
pl: Rozmiar kopii zapasowej
pt: Tamanho do backup
ru: Размер рез. копии
tr: Yedek boyutu

# safe_result
source: Backup result
de: Ergebnis
es: Resultado de copia de seguridad
fr: Résultat de la sauvegarde
it: Risultato backup
ja: バックアップの結果
pl: Wynik kopii zapasowej
pt: Resultado do backup
ru: Рез-т резерв. копир.
tr: Yedekleme sonucu

# safe_successful
source: Successful
de: Erfolgreich
es: Completado
fr: Succès
it: Riuscito
ja: 成功
pl: Pomyślne
pt: Sucesso
ru: Выполнено
tr: Başarılı

# safe_unsuccessful
source: Failed
de: Fehlgeschlagen
es: No completado
fr: Échec
it: Fallito
ja: 失敗
pl: Niepowodzenie
pt: Falhou
ru: Не выполнено
tr: Başarısız oldu

# safe_upload_failed
source: Upload failed
de: Upload fehlgeschlagen
es: Error al subir
fr: Échec de transfert
it: Upload fallito
ja: アップロード失敗
pl: Przesyłanie nie powiodło się
pt: Upload falhou
ru: Не удалось передать
tr: Yükleme başarısız

# safe_upload_size_exceeded
source: Server's upload size exceeded
de: Backup-Grösse überschritten
es: Tamaño de subida del servidor superado
fr: Taille de transfert du serveur dépassée
it: Superate le dimensioni di upload del server
ja: サーバーのアップロードサイズを超えました
pl: Przekroczono rozmiar wysyłania do serwera
pt: Tamanho de upload do servidor excedido
ru: Превышен размер файла для передачи на сервер
tr: Sunucunun yükleme boyutu aşıldı

# safe_change_password
source: Change Password
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
it: Cambia password
ja: パスワードの変更
pl: Zmień hasło
pt: Alterar senha
ru: Сменить пароль
tr: Şifre değiştir

# safe_backup_now
source: Backup Now
de: Jetzt sichern
es: Hacer copia de seguridad ahora
fr: Sauvegarder maintenant
it: Esegui backup ora
ja: バックアップする
pl: Nowa kopia zapasowa
pt: Backup agora
ru: Создать копию
tr: Şimdi yedekle

# safe_deactivate
source: Turn off Threema Safe
de: Threema Safe deaktivieren
es: Desactivar Threema Safe
fr: Désactiver Threema Safe
it: Spegni Threema Safe
ja: Threema Safeを無効にする
pl: Wyłącz Threema Safe
pt: Desligar o Threema Safe
ru: Отключить Threema Safe
tr: Threema Safe'i kapatın

# safe_deactivate_explain
source: If you disable Threema Safe, any existing backups will be deleted on the server. Continue?
de: Ihre bestehenden Threema Safe-Backups werden auf dem Server unwiderruflich gelöscht. Möchten Sie fortfahren?
es: Si deshabilitas Threema Safe, todas las copias de seguridad existentes se eliminarán del servidor. ¿Continuar?
fr: Si vous désactivez Threema Safe, toute sauvegarde existante sera supprimée du serveur. Continuer ?
it: Se disabiliti Threema Safe ogni backup esistente sarà eliminato dal server. Continuare?
ja: Threema Safeを無効にすると、既存のバックアップはサーバー上で削除されます。続けますか？
pl: Jeśli wyłączysz Threema Safe, wszystkie istniejące kopie zapasowe zostaną usunięte na serwerze. Kontynuować?
pt: Se você desabilitar o Threema Safe, todos os backups existentes serão excluídos do servidor. Continuar?
ru: Если отключить Threema Safe, все существующие резервные копии будут удалены с сервера. Продолжить?
tr: Threema Safe'i devre dışı bırakırsanız, var olan yedeklemeler sunucuda silinir. Devam et?

# safe_disable_confirm
source: Do you really want to continue without enabling Threema Safe?
de: Möchten Sie wirklich fortfahren, ohne Threema Safe zu aktivieren?
es: ¿Quieres continuar sin habilitar Threema Safe?
fr: Voulez-vous vraiment continuer sans activer Threema Safe ?
it: Vuoi veramente continuare senza abilitare Threema Safe?
ja: 本当にThreema Safeを有効にせずに続行しますか？
pl: Czy na pewno chcesz kontynuować bez włączania Threema Safe?
pt: Tem certeza de que deseja continuar sem habilitar o Threema Safe?
ru: Действительно продолжить без включения Threema Safe?
tr: Threema Safe'i etkinleştirmeden gerçekten devam etmek istiyor musunuz?

# safe_setup_backup_description
source: Please choose a strong password. You will need this password to restore your Threema Safe backup.
de: Wählen Sie ein sicheres Passwort. Sie benötigen dieses Passwort, um Ihr Threema Safe-Backup wiederherzustellen.
es: Elige una contraseña. Necesitarás una contraseña para restablecer tu copia de seguridad de Threema Safe.
fr: Veuillez choisir un mot de passe. Celui-ci sera nécessaire pour restaurer votre sauvegarde Threema Safe.
it: Scegli una password. Ti serve per ripristinare il backup Threema Safe.
ja: 強力なパスワードを設定してください。このパスワードは、Threema Safeのバックアップを復元する際に必要となります。
pl: Wybierz silne hasło. Będziesz potrzebować tego hasła, aby przywrócić kopię zapasową Threema Safe.
pt: Escolha uma senha. Você precisará dessa senha para restaurar seu backup do Threema Safe.
ru: Выберите пароль. Этот пароль понадобится вам для восстановления данных из резервной копии Threema Safe.
tr: Lütfen güçlü bir şifre seçin. Threema Safe yedeklemenizi geri yüklemek için bu şifreye ihtiyacınız olacaktır.

# safe_advanced_options
source: Expert settings
de: Experten-Einstellungen
es: Ajustes de experto
fr: Paramètres d'expert
it: Impostazioni avanzate
ja: 上級者向け設定
pl: Ustawienia eksportu
pt: Configurações de especialista
ru: Расширенные настройки
tr: Uzman ayarları

# safe_configure_choose_server
source: Choose a Threema Safe server
de: Server auswählen
es: Elige un servidor de Threema Safe
fr: Choisir un serveur Threema Safe
it: Scegli un server Threema Safe
ja: Threema Safeのサーバーを選択
pl: Wybierz serwer Threema Safe
pt: Escolha um servidor do Threema Safe
ru: Выберите сервер Threema Safe
tr: Bir Threema Safe sunucusu seçin

# safe_configure_server_explain
source: You can use Threema's server or specify a third party backup server to use instead.
de: Speichern Sie Ihr Threema Safe-Backup bei Threema oder auf einem beliebigen Server Ihrer Wahl.
es: Puedes usar el servidor de Threema o especificar un servidor de copia de seguridad de un tercero en su lugar.
fr: Vous pouvez utiliser le serveur de Threema ou spécifier un serveur de sauvegarde tiers.
it: Puoi usare un server Threema Safe o specificare in alternativa l'utilizzo di un server di terza parte per il backup.
ja: Threemaのサーバーを使用するか、サードパーティのバックアップサーバーを指定することができます。
pl: Możesz użyć serwera Threema lub wskazać serwer kopii zapasowych innej firmy, którego chcesz używać.
pt: Você pode usar o servidor do Threema ou especificar um servidor de backup externo para usar.
ru: Можно использовать сервер Threema Safe или указать сторонний сервер для резервного копирования.
tr: Threema'nın sunucusunu kullanabilir veya bunun yerine kullanılacak bir üçüncü taraf yedekleme sunucusu belirtebilirsiniz.

# safe_use_default_server
source: Use default server
de: Standardserver (Threema)
es: Usar servidor predeterminado
fr: Utiliser le serveur par défaut
it: Usa il server di default
ja: デフォルトサーバーを使用する
pl: Użyj domyślnego serwera
pt: Usar servidor padrão
ru: Сервер по умолчанию
tr: Varsayılan sunucuyu kullan

# safe_restore
source: Restore Threema Safe
de: Threema Safe wiederherstellen
es: Restablecer Threema Safe
fr: Restaurer Threema Safe
it: Ripristina Threema Safe
ja: Threema Safeを復元する
pl: Przywracanie Threema Safe
pt: Restaurar Threema Safe
ru: Восстановить Threema Safe
tr: Threema Safe'i Geri Yükle

# safe_restore_enter_id
source: Please enter the Threema ID you would like to recover
de: Bitte geben Sie die Threema-ID ein, die Sie wiederherstellen möchten
es: Introduce la ID de Threema que quieres recuperar
fr: Veuillez saisir l'ID Threema que vous voudriez récupérer
it: Inserisci il Threema ID che vorresti recuperare
ja: 復元したいThreema IDを入力してください。
pl: Wpisz ID Threema, który chcesz odzyskać
pt: Insira a ID do Threema se quiser recuperar
ru: Введите ID Threema, который вы хотите восстановить
tr: Lütfen kurtarmak istediğiniz Threema ID'sini girin

# safe_forgot_your_id
source: Forgot your ID?
de: ID vergessen?
es: ¿Has olvidado la ID?
fr: ID oublié ?
it: Hai dimenticato l'ID?
ja: IDを忘れてしまいましたか？
pl: Zapomniałeś swój ID?
pt: Esqueceu sua ID?
ru: Забыли свой ID?
tr: Kimliğinizi mi unuttunuz?

# safe_threema_id
source: Your Threema ID
de: Ihre Threema-ID
es: Tu ID de Threema
fr: Votre ID Threema
it: Il tuo Threema ID
ja: あなたのThreema ID
pl: Twój ID Threema
pt: Sua ID do Threema
ru: Ваш ID Threema
tr: Threema ID'niz

# safe_search_id_title
source: Please enter the mobile number or the email address linked to your ID
de: Bitte geben Sie die mit Ihrer Threema-ID verknüpfte Handynummer oder E-Mail-Adresse ein
es: Introduce el número de móvil o la dirección de correo electrónico vinculados a tu cuenta
fr: Veuillez saisir le numéro de mobile ou l'adresse e-mail lié(e) à votre ID
it: Inserisci il numero di cellulare o l'indirizzo e-mail collegati al tuo ID
ja: あなたのIDに紐付けしている電話番号またはメールアドレスを入力してください
pl: Wpisz numer telefonu komórkowego lub adres e-mail powiązany z twoim ID
pt: Insira o número de celular ou endereço de e-mail vinculado à sua ID
ru: Введите номер мобильного или эл. адрес, связанный с вашим ID
tr: Lütfen cep telefonu numarasını veya kimliğinize bağlı e-posta adresini girin

# safe_linked_mobile
source: Mobile Number
de: Handynummer
es: Número de teléfono móvil
fr: Numéro de téléphone mobile
it: Numero di cellulare
ja: 電話番号
pl: Numer telefonu komórkowego
pt: Número do celular
ru: Номер мобильного телефона
tr: Cep Tel. Numarası

# safe_linked_email
source: E-Mail
es: Correo electrónico
ja: Eメール
tr: E-Posta

# safe_no_id_found
source: No Threema ID found
de: Keine Threema-ID gefunden
es: No se encontró ninguna ID de Threema
fr: Aucun ID Threema trouvé
it: Nessun Threema ID trovato
ja: Threema IDが見つかりません
pl: Nie znaleziono ID Threema
pt: Nenhuma ID do Threema encontrada
ru: ID Threema не найден
tr: Hiçbir Threema Kimliği bulunamadı

# safe_select_id
source: Multiple Threema IDs found. Please select the ID to use:
de: Mehrere Threema IDs gefunden. Wählen Sie die gewünschte ID:
es: Se han encontrado múltiples ID de Threema. Selecciona la ID que quieres usar:
fr: Plusieurs ID Threema trouvés. Veuillez sélectionner l'ID à utiliser :
it: Trovati più di un Threema ID. Seleziona quello da usare:
ja: 複数のThreema IDが見つかりました。使用するIDを選択してください。
pl: Znaleziono wiele ID Threema. Wybierz ID, którego chcesz użyć:
pt: Diversas IDs do Threema encontradas. Selecione a ID para usar:
ru: Найдено несколько ID Threema. Выберите ID для использования:
tr: Birden fazla Threema kimliği bulundu. Lütfen kullanılacak kimliği seçin:

# safe_enter_password
source: Please enter your Threema Safe password
de: Bitte geben Sie Ihr Threema Safe-Passwort ein
es: Introduce tu contraseña de Threema Safe
fr: Veuillez saisir votre mot de passe Threema Safe
it: Inserisci la tua password Threema Safe
ja: Threema Safeのパスワードを入力してください。
pl: Wprowadź swoje hasło do Threema Safe
pt: Insira a sua senha do Threema Safe
ru: Введите пароль Threema Safe
tr: Lütfen Threema Safe şifrenizi girin

# safe_restore_failed
source: Restore failed
de: Wiederherstellen fehlgeschlagen
es: Error al restablecer
fr: Échec de restauration
it: Ripristino non riuscito
ja: 復元失敗
pl: Przywracanie niepowodzenie
pt: Restauração falhou
ru: Не удалось восстановить
tr: Geri yükleme başarısız

# safe_no_backup_found
source: No backup found on the server. Check ID and password.
de: Kein Backup auf dem Server gefunden. Überprüfen Sie ID und Passwort.
es: No se encontró ninguna copia de seguridad en el servidor. Comprueba la ID y la contraseña.
fr: Aucune sauvegarde trouvée sur le serveur. Vérifiez l'ID et le mot de passe.
it: Nessun backup trovato nel server. Controlla ID e password.
ja: サーバーにバックアップが見つかりません。IDとパスワードを確認してください。
pl: Nie znaleziono kopii zapasowej na serwerze. Sprawdź ID i hasło.
pt: Nenhum backup encontrado no servidor. Verifique a ID e a senha.
ru: На сервере не найдена резервная копия. Проверьте ID и пароль.
tr: Sunucuda yedek bulunamadı. Kimliği ve şifreyi kontrol edin.

# safe_preparing
source: Preparing Threema Safe
de: Threema Safe wird vorbereitet
es: Preparando Threema Safe
fr: Préparation de Threema Safe
it: Threema Safe in preparazione
ja: Threema Safeの準備
pl: Przygotowanie Threema Safe
pt: Preparando o Threema Safe
ru: Подготовка Threema Safe...
tr: Threema Safe'i Hazırlamak

# safe_error_preparing
source: Error preparing Threema Safe backup
de: Fehler beim Vorbereiten des Threema Safe-Backups
es: Error al preparar la copia de seguridad de Threema Safe
fr: Erreur lors de la préparation de la sauvegarde Threema Safe
it: Errore nella preparazione del backup Threema Safe
ja: Threema Safeのバックアップ準備エラー
pl: Błąd podczas przygotowywania kopii zapasowej Threema Safe
pt: Erro ao preparar o backup do Threema Safe
ru: Ошибка подготовки резервной копии Threema Safe
tr: Threema Güvenli yedekleme hazırlanırken hata oluştu

# safe_configure_choose_password_title
source: Choose a password
de: Passwort wählen
es: Elige una contraseña
fr: Choisir un mot de passe
it: Scegli una password
ja: パスワードを選んでください。
pl: Wybierz hasło
pt: Escolher uma senha
ru: Выберите пароль
tr: Bir Şifre seçin

# safe_configure_choose_password
source: Please choose a password. You will need this password to restore your Threema Safe backup.
de: Wählen Sie ein sicheres Passwort. Sie benötigen dieses Passwort, um Ihr Threema Safe-Backup wiederherzustellen.
es: Elige una contraseña. Necesitarás una contraseña para restablecer tu copia de seguridad de Threema Safe.
fr: Veuillez choisir un mot de passe. Celui-ci sera nécessaire pour restaurer votre sauvegarde Threema Safe.
it: Scegli una password. Ti serve per ripristinare il backup Threema Safe.
ja: パスワードを選んでください。このパスワードは、Threema Safeのバックアップを復元する際に必要となります。
pl: Wybierz hasło. Będziesz potrzebował tego hasła, aby przywrócić kopię zapasową Threema Safe.
pt: Escolha uma senha. Você precisará dessa senha para restaurar seu backup do Threema Safe.
ru: Выберите пароль. Этот пароль понадобится вам для восстановления данных из резервной копии Threema Safe.
tr: Lütfen bir şifre seçin. Threema Safe yedeklemenizi geri yüklemek için bu şifreye ihtiyacınız olacaktır.

# safe_configure_choose_password_mdm
source: Your administrator enabled Threema Safe for your device.
de: Ihr Administrator hat Threema Safe für Ihr Gerät aktiviert.
es: El administrador ha habilitado Threema Safe en su dispositivo.
fr: Vous administrateur a activé Threema Safe pour votre appareil.
it: Il tuo amministratore ha attivato Threema Safe sul tuo dispositivo.
ja: あなたの管理者は、あなたの端末に対してThreema Safeを有効にしました。
pl: Administrator włączył Threema Safe dla Twojego urządzenia.
pt: Seu administrador permitiu o Threema Safe no seu dispositivo.
ru: Ваш администратор активировал Threema Safe для вашего устройства.
tr: Yöneticiniz cihazınız için Threema Safe'i etkinleştirdi.

# safe_version_mismatch
source: The version of this backup is higher than the supported version. Please update to the latest version of this app.
de: Die Version des Backups ist höher als von der App unterstützt. Bitte aktualisieren Sie die App.
es: La versión de esta copia de seguridad es superior a la versión compatible. Actualiza a la versión más reciente de esta aplicación.
fr: La version de cette sauvegarde est plus récente que la version prise en charge. Veuillez passer à la dernière version de l'application.
it: La versione di questo backup è più recente della versione supportata. Aggiorna l'app all'ultima versione.
ja: このバックアップのバージョンは、現在使用しているバージョンよりも新しいです。最新のバージョンにアップデートしてください。
pl: Wersja kopii zapasowej jest nowsza niż wersja obsługiwana. Zaktualizuj tę aplikację do najnowszej wersji.
pt: A versão desse backup é maior do que a versão suportada. Atualize a versão mais recente desse aplicativo.
ru: Версия резервной копии выше поддерживаемой. Выполните обновление до последней версии приложения.
tr: Bu yedeklemenin sürümü desteklenen sürümden daha yüksek. Lütfen bu uygulamanın en son sürümüne güncelleyin.

# safe_intro_title
source: Introducing Threema Safe
de: Neu: Threema Safe
es: Nuevo: Threema Safe
fr: Nouveauté : Threema Safe
it: Nuovo: Threema Safe
ja: Threema Safeの紹介
pl: Wprowadzenie Threema Safe
pt: Novo: Threema Safe
ru: Новинка: Threema Safe
tr: Threema Safe ile tanışın

# safe_intro_description
source: Never lose your Threema ID, contacts, groups and settings again!
de: Verlieren Sie nie wieder Ihre Threema-ID, Kontakte, Gruppen und Einstellungen!
es: ¡No vuelvas a perder tu ID de Threema ni tus contactos o grupos!
fr: Ne perdez plus jamais votre ID, vos contacts et groupes Threema !
it: Non perdere mai più il tuo Threema ID, i gruppi, i contatti e le impostazioni!
ja: Threema ID・連絡先・グループ・設定を二度と失うことはありません！
pl: Nigdy więcej nie stracisz swojego ID Threema, kontaktów, grup i ustawień!
pt: Nunca perca a sua ID do Threema ou seus contatos e grupos de novo!
ru: Вы больше не потеряете свой ID Threema, контакты и группы!
tr: Threema ID'nizi, kişilerinizi, gruplarınızı ve ayarlarınızı bir daha asla kaybetmeyin!

# safe_intro_explain
source: Threema Safe regularly creates an encrypted, anonymous backup of the most important data for you and stores it on the Threema server or another server of your choice.
de: Threema Safe erstellt für Sie regelmässig ein verschlüsseltes, anonymes Backup der wichtigsten Daten und speichert es auf dem Threema-Server oder einem anderen Server Ihrer Wahl.
es: Threema Safe crea y encripta con regularidad una copia de seguridad anónima de tus datos más importantes y los almacena en el servidor de Threema u otro servidor que elijas.
fr: Threema Safe crée régulièrement une sauvegarde chiffrée et anonyme de vos données les plus importantes et les stocke sur le serveur Threema ou sur un autre serveur de votre choix.
it: Threema Safe crea con regolarità un backup criptato ed anonimo di tutti i tuoi dati importanti e li archivia sul server Threema o un altro a tua scelta.
ja: Threema Safeは、あなたにとって最も重要なデータの暗号化された匿名のバックアップを定期的に作成し、Threemaのサーバーまたはあなたが選択した別のサーバーに保存します。
pl: Threema Safe regularnie tworzy zaszyfrowaną, anonimową kopię zapasową najważniejszych danych i przechowuje ją na serwerze Threema lub innym wybranym przez Ciebie serwerze.
pt: O Threema Safe cria regularmente um backup criptografado e anônimo dos dados mais importantes para você e o armazena no servidor do Threema ou outro servidor da sua escolha.
ru: Threema Safe регулярно создает зашифрованную анонимную резервную копию ваших наиболее важных данных и хранит их на сервере Threema или на другом выбранном вами сервере.
tr: Threema Safe düzenli olarak sizin için en önemli verilerin şifrelenmiş, anonim bir yedeğini oluşturur ve bu verileri Threema sunucusunda veya seçtiğiniz başka bir sunucuda depolar.

# safe_intro_enable
source: Enable now
de: Jetzt aktivieren
es: Habilitar ahora
fr: Activer maintenant
it: Abilita subito
ja: 有効にする
pl: Włącz teraz
pt: Habilitar agora
ru: Включить
tr: Şuan etkin
