Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# safe_intro_cancel
source: Don't show again
de: Nicht mehr anzeigen
es: No volver a mostrar
fr: Ne plus afficher
it: Non mostrare di nuovo
ja: 二度と表示しない
pl: Nie pokazuj ponownie
pt: Não mostrar de novo
ru: Больше не показывать
tr: Bir daha gösterme

# safe_failed_notification
source: Threema Safe backup failed for %.0f consecutive days. Please check the Threema Safe settings.
de: Threema Safe konnte seit %.0f Tagen kein Backup erstellen. Bitte prüfen Sie die Threema Safe Einstellungen.
es: La copia de seguridad de Threema Safe no se ha completado durante %.0f días seguidos. Toca aquí para comprobarlo.
fr: La sauvegarde Threema Safe a échoué pendant %.0f jours consécutifs. Touchez ici pour vérifier.
it: Il backup Threema Safe è fallito per %.0f giorni consecutivi. Tocca qui per controllare.
ja: Threema Safeのバックアップが%.0f回連続で失敗しました。Threema Safeの設定を確認してください。
pl: Tworzenie kopii zapasowych Threema Safe nie powiodło się przez %.0f kolejnych dni. Sprawdź ustawienia Threema Safe.
pt: O backup do Threema Safe falhou por %.0f dias consecutivos. Toque aqui para verificar.
ru: Не удалось создать резервную копию Threema Safe %.0f дн. подряд. Нажмите здесь для проверки.
tr: Threema Güvenli yedekleme arka arkaya %.0f başarısız oldu . Lütfen Threema Safe ayarlarını kontrol edin.

# safe_expired_notification
source: Your Threema Safe backup might be outdated and could be deleted soon. Please check the Threema Safe settings and make sure a Threema Safe backup can be created.
de: Ihr Threema Safe-Backup ist möglicherweise nicht mehr aktuell und wird ggf. gelöscht. Bitte überprüfen Sie die Threema Safe-Einstellungen, und stellen Sie sicher, dass ein Threema Safe-Backup erstellt werden kann.
es: Su copia de seguridad Threema Safe puede estar desactualizada y se eliminará pronto. Por favor, compruebe los ajustes de Threema Safe y asegúrese de que se pueda crear una copia de seguridad Threema Safe.
fr: Votre sauvegarde Threema Safe pourrait être obsolète et bientôt supprimée. Veuillez vérifier les paramètres Threema Safe et veillez à ce qu’une sauvegarde Threema Safe puisse être créée.
it: Il tuo backup Threema Safe potrebbe essere scaduto e pertanto venire eliminato entro breve. Verifica le impostazioni Threema Safe e crea un nuovo backup Threema Safe.
ja: あなたのThreema Safeのバックアップは古く、すぐに削除される可能性があります。Threema Safeの設定を確認し、Threema Safeのバックアップが作成できるようにしてください。
pl: Twoja kopia zapasowa Threema Safe może być nieaktualna i wkrótce może zostać usunięta. Sprawdź ustawienia Threema Safe, upewnij się czy można utworzyć kopię zapasową Threema Safe.
pt: Seu backup do Threema Safe pode estar desatualizado e ser excluído em breve. Verifique as configurações do Threema Safe e certifique-se de que um backup do Threema Safe possa ser criado.
ru: Ваша резервная копия Threema Safe устарела и вскоре будет удалена с сервера. Проверьте настройки Threema Safe и убедитесь, что возможно создать новую резервную копию Threema Safe.
tr: Threema Safe yedeklemeniz eski olabilir ve yakında silinebilir. Lütfen Threema Safe ayarlarını kontrol edin ve Threema Safe yedeklemesinin oluşturulabildiğinden emin olun.

# safe_test_server
source: Test server
de: Server testen
es: Servidor de prueba
fr: Serveur de test
it: Server di test
ja: テストサーバー
pl: Test serwera
pt: Testar servidor
ru: Тестировать сервер
tr: Test sunucusu

# safe_test_server_invalid_url
source: Please enter a valid HTTPS address.
de: Bitte geben Sie eine gültige HTTPS Adresse ein.
es: Introduzca una dirección HTTPS válida.
fr: Veuillez saisir une adresse HTTPS valide.
it: Inserisci un indirizzo HTTPS valido.
ja: 有効なHTTPSアドレスを入力してください。
pl: Wprowadź prawidłowy adres HTTPS.
pt: Insira um endereço HTTPS válido.
ru: Введите действительный HTTPS-адрес.
tr: Lütfen geçerli bir HTTPS adresi girin.

# safe_restore_error
source: Recovering Threema Safe Backup failed, please try again.
de: Das Wiederherstellen des Threema Safe-Backup ist fehlgeschlagen, bitte wiederholen Sie den Vorgang.
es: Error al recuperar la copia de seguridad Threema Safe. Inténtelo de nuevo.
fr: La restauration de la sauvegarde Threema Safe a échoué, veuillez réessayer.
it: Impossibile recuperare il backup Threema Safe, riprova.
ja: Threema Safeバックアップの復元に失敗しました、もう一度お試しください。
pl: Odzyskiwanie Threema Safe Backup nie powiodło się, spróbuj ponownie.
pt: A recuperação do backup do Threema Safe falhou. Tente novamente.
ru: Не удалось восстановить данные из резервной копии Threema Safe, повторите попытку.
tr: Threema Güvenli Yedekleme kurtarılamadı, lütfen tekrar deneyin.

# safe_activation_failed
source: Threema Safe could not be activated after restoring the backup.
de: Threema Safe konnte nach dem wiederherstellen des Backups nicht aktiviert werden.
es: No se ha podido activar Threema Safe tras restaurar la copia de seguridad.
fr: Threema Safe n'a pas pu être activée après la restauration de la sauvegarde.
it: Threema Safe non può essere attivato dopo il ripristino del backup.
ja: バックアップを復元しても、Threema Safeを起動できませんでした。
pl: Threema Safe nie można aktywować po przywróceniu kopii zapasowej.
pt: O Threema Safe não pôde ser ativado após restaurar o backup.
ru: Не удалось активировать Threema Safe после восстановления данных из резервной копии.
tr: Yedekleme geri yüklendikten sonra Threema Safe etkinleştirilemedi.

# password_bad
source: Weak password
de: Unsicheres Passwort
es: Contraseña débil
fr: Mot de passe faible
it: Password debole
ja: 弱いパスワード
pl: Słabe hasło
pt: Senha fraca
ru: Ненадежный пароль
tr: Zayıf Şifre

# password_bad_explain
source: The selected password for Threema Safe is not secure and can be easily guessed by attackers. Please choose another one. Hint: Use a password composed of multiple individual words.
de: Das gewählte Threema Safe-Passwort ist sehr unsicher und kann deshalb leicht von Angreifern erraten werden. Bitte wählen Sie ein sicheres Passwort. Tipp: Benutzen Sie ein zusammengesetztes Wort aus mehreren Begriffen.
es: La contraseña seleccionada para Threema Safe no es segura y los intrusos pueden adivinarla con facilidad. Elige otra. Consejo: Usa una contraseña compuesta de múltiples palabras individuales.
fr: Le mot de passe sélectionné pour Threema Safe n'est pas sécurisé et peut facilement être deviné par les pirates. Veuillez en choisir un autre. Astuce : utilisez un mot de passe composé de plusieurs mots individuels.
it: La password scelta per Threema Safe non è sicura e può essere facilmente individuata dagli hacker. Scegline un'altra. Suggerimento: usa una password con parole multiple.
ja: 選択したThreema Safeのパスワードは安全ではなく、攻撃者に簡単に推測されてしまいます。別のパスワードを選択してください。ヒント: 複数の単語を組み合わせたパスワードを使用してください。
pl: Wybrane hasło do Threema Safe nie jest bezpieczne i hakerzy mogą je łatwo odgadnąć. Proszę wybrać inne. Wskazówka: Użyj hasła złożonego z wielu pojedyńczych słów.
pt: A senha selecionada para o Threema Safe não está protegida e pode ser adivinhada facilmente por invasores. Escolha outra senha. Dica: use uma senha composta de diversas palavras individuais.
ru: Выбранный для Threema Safe пароль недостаточно надежный, т.е. его легко угадать. Совет: используйте пароль из нескольких отдельных слов.
tr: Threema Safe için seçilen şifre güvenli değildir ve saldırganlar tarafından kolayca tahmin edilebilir. Lütfen başka birini seçiniz. İpucu: Birden çok ayrı kelimeden oluşan bir şifre kullanın.

# password_bad_guidelines
source: The entered password does not comply with the guidelines.
de: Das eingegebene Passwort entspricht nicht den Richtlinien.
es: La contraseña introducida no cumple las reglas.
fr: Le mot de passe saisi n'est pas conforme aux directives.
it: La password inserita non è conforme alle linee guida.
ja: 入力されたパスワードがガイドラインに準拠していません。
pl: Wprowadzone hasło nie jest zgodne z wytycznymi.
pt: A senha inserida não está em conformidade com as diretrizes.
ru: Введенный пароль не соответствует требованиям.
tr: Girilen şifre yönergelere uygun değil.

# password_bad_regex
source: Invalid definition (regex) of password requirements. Please contact your Threema Work administrator.
de: Die Definition (Regex) der Passwort-Anforderungen ist fehlerhaft. Bitte kontaktieren Sie Ihren Threema Work-Administrator.
es: La definición (regex) de los requisitos de contraseña no es válida. Póngase en contacto con el administrador de Threema Work.
fr: Définition invalide (regex) des exigences de mot de passe. Veuillez contacter votre administrateur Threema Work.
it: Definizione non valida (regex) dei requisiti della password. Contatta l'amministratore di Threema Work.
ja: パスワード要件の定義（正規表現）が無効です。Threema Work管理者にお問い合わせください。
pl: Nieprawidłowa definicja (wyrażenie) wymagań dotyczących haseł. Skontaktuj się z administratorem Threema Work.
pt: Definição inválida (regex) dos requisitos de senha. Entre em contato com o seu administrador do Threema Work.
ru: Неверное определение требований к паролю (regex). Обратитесь к своему администраторуThreema Work.
tr: Şifre gereksinimlerinin geçersiz tanımı (normal ifade). Lütfen Threema Work yöneticinize başvurun.

source: Continue anyway
de: Trotzdem fortfahren
es: Continuar de todos modos
fr: Continuer quand même
it: Continua lo stesso
ja: とにかく続ける
pl: Kontynuuj mimo to
pt: Continuar assim mesmo
ru: Продолжить
tr: Her durumda devam et

# restore_option_title
source: Restore a Backup
de: Ein Backup wiederherstellen
es: Restaurar una copia de seguridad
fr: Restaurer une sauvegarde
it: Ripristina il backup
ja: バックアップを復元
pl: Przywracanie kopii zapasowej
pt: Restaurar um backup
ru: Восстановить резервную копию
tr: Yedeği Geri Yükleme

# restore_option_id_title
source: Restore ID from Backup
de: ID aus Backup wiederherstellen
es: Restaurar ID desde copia de seguridad
fr: Restaurer l'ID depuis la sauvegarde
it: Ripristina lD dal backup
ja: バックアップからのIDの復元
pl: Przywracanie ID z Kopii zapasowej
pt: Restaurar ID do backup
ru: Восстановить ID из резервной копии
tr: Kimliği Yedekten Geri Yükle

# restore_option_description
source: What kind of backup would you like to restore?
de: Welches Backup möchten Sie wiederherstellen?
es: ¿Qué tipo de copia de seguridad de seguridad desea restaurar?
fr: Quel type de sauvegarde voulez-vous restaurer ?
it: Che tipo di backup vuoi ripristinare?
ja: どのようなバックアップを復元したいのでしょうか？
pl: Jaki rodzaj kopii zapasowej chcesz przywrócić?
pt: Qual tipo de backup você deseja restaurar?
ru: Какую резервную копию вы хотите использовать для восстановления?
tr: Ne tür bir yedeği geri yüklemek istersiniz?

# restore_option_safe
source: Restore your ID, contacts, and groups
de: Ihre ID, Kontakte und Gruppen wiederherstellen
es: Restaurar el ID, los contactos y los grupos
fr: Restaurer votre ID, vos contacts et vos groupes
it: Ripristina ID, contatti e gruppi
ja: ID・連絡先・グループの復元
pl: Przywracanie ID, kontaktów i grup
pt: Restaurar sua ID, contatos e grupos
ru: Восстановить ID, контакты и группы
tr: Kimliğinizi, kişilerinizi ve gruplarınızı geri yükleme

# restore_option_safe_keep_data
source: Restore only the ID from Threema Safe, and keep the data (chats, contacts, groups, etc.) stored on this device
de: Ihre ID aus Threema Safe wiederherstellen, und die Daten (Chats, Kontakte, Gruppen etc.) auf diesem Gerät beibehalten
es: Restaurar solo el ID desde Threema Safe y conservar los datos (chats, contactos, grupos, etc.) guardados en este dispositivo.
fr: Restaurer seulement l'ID depuis Threema Safe et conserver les données (conversations, contacts, groupes, etc) stockées sur cet appareil.
it: Ripristina solo ID da Threema Safe e memorizza i dati (chat, contatti, gruppi, ecc...) su questo dispositivo
ja: Threema SafeからIDのみを復元し、この端末に保存されているデータ（トーク・連絡先・グループなど）は維持する
pl: Przywróć tylko ID z Threema Safe i zachowaj dane (czaty, kontakty, grupy itp.) przechowywane na tym urządzeniu
pt: Restaurar apenas a ID do Threema SAfe e mantenha os dados (chats, contatos, grupos, etc) armazenados neste dispositivo
ru: Восстановление только ID из Threema Safe с сохранением данных (чатов, контактов, групп и т.п.) на устройстве
tr: Yalnızca Threema Safe'teki kimliği geri yükleyin ve bu cihazda depolanan verileri (sohbetler, kişiler, gruplar vb.) Saklayın

# restore_option_id
source: Restore only your ID
de: Nur Ihre ID wiederherstellen
es: Restaurar solo el ID
fr: Restaurer seulement votre ID
it: Ripristina solo il tuo ID
ja: IDだけを復元する
pl: Przywróć tylko ID
pt: Restaurar somente a sua ID
ru: Восстановить только ID
tr: Yalnızca kimliğinizi geri yükleyin

# restore_option_id_keep_data
source: Restore your exported Threema ID, and keep the data (chats, contacts, groups, etc.) stored on this device
de: Ihre exportierte Threema-ID wiederherstellen, und die Daten (Chats, Kontakte, Gruppen etc.) auf diesem Gerät beibehalten
es: Restaurar el ID de Threema exportado y conservar los datos (chats, contactos, grupos, etc.) guardados en este dispositivo.
fr: Restaurer votre ID Threema exporté et conserver les données (conversations, contacts, groupes, etc) stockées sur cet appareil.
it: Ripristina il Threema ID esportato e memorizza i dati (chat, contatti, gruppi, ecc...) su questo dispositivo
ja: エクスポートされたThreema IDを復元し、この端末に保存されているデータ（トーク・連絡先・グループなど）を維持することができます。
pl: Przywróć wyeksportowany ID Threema i zachowaj dane (czaty, kontakty, grupy itp.) przechowywane na tym urządzeniu
pt: Restaure a sua ID do Threema exportada e mantenha os dados (chats, contatos, grupos, etc) armazenados neste dispositivo
ru: Восстановление экспорта Threema ID с сохранением данных (чатов, контактов, групп и т.п.) на устройстве
tr: Dışa aktarılan Threema ID'nizi geri yükleyin ve bu cihazda depolanan verileri (sohbetler, kişiler, gruplar vb.)

# restore_option_data_description
source: On this device, Threema data (chats, contacts, groups, etc.) is present.
de: Auf diesem Gerät sind Threema-Daten (Chats, Kontakte, Gruppen, etc.) vorhanden.
es: En este dispositivo figuran los datos de Threema (chats, contactos, grupos, etc.).
fr: Des données Threema (conversations, contacts, groupes, etc) sont présentes sur cet appareil.
it: In questo dispositivo sono presenti dati Threema (chat, contatti, gruppi, ecc...).
ja: この端末では、Threemaのデータ（トーク・連絡先・グループなど）が存在します。
pl: Na tym urządzeniu są obecne dane Threema (czaty, kontakty, grupy itp.).
pt: Neste dispositivo, os dados do Threema (chats, contatos, grupos, etc) estão presentes.
ru: На этом устройстве есть данные Threema (чаты, контакты, группы и т.п.).
tr: Bu cihazda Threema verileri (sohbetler, kişiler, gruplar, vb.) Bulunur.

# restore_option_data_keep_data
source: Keep local data
de: Lokale Daten beibehalten
es: Conservar los datos locales
fr: Conserver les données locales
it: Mantieni i dati locali
ja: ローカルデータの保持
pl: Zachowaj dane lokalne
pt: Manter os dados locais
ru: Сохранить локальные данные
tr: Yerel verileri sakla

# restore_option_data_keep_data_description
source: Only restore the Threema ID (from Threema Safe or from an ID export), and keep the local data
de: Nur die Threema-ID (aus Threema Safe oder aus ID-Export) wiederherstellen, und lokale Daten beibehalten
es: Restaurar solo el ID de Threema (desde Threema Safe o desde un ID exportado) y conservar los datos locales.
fr: Restaurer seulement l'ID Threema (depuis Threema Safe ou une exportation d'ID) et conserver les données locales
it: Ripristina solo Threema ID (da Threema Safe o da un ID esportato) e mantieni i dati locali
ja: Threema IDの復元（Threema Safeからの復元、またはIDのエクスポートからの復元）のみを行い、ローカルデータは保持します。
pl: Przywróć tylko ID Threema (z Threema Safe lub z eksportu ID) i zachowaj dane lokalne
pt: Somente restaure a ID do Threema (do Threema Safe ou da exportação de ID) e mantenha os dados locais
ru: Восстановление только Threema ID (из Threema Safe или из экспорта ID) с сохранением данных на устройстве
tr: Yalnızca Threema ID'sini (Threema Safe'den veya ID dışa aktarmadan) geri yükleyin ve yerel verileri saklayın

# restore_option_data_delete_data
source: Delete local data
de: Lokale Daten löschen
es: Borrar los datos locales
fr: Supprimer les données locales
it: Elimina i dati locali
ja: ローカルデータの削除
pl: Usuń dane lokalne
pt: Excluir os dados locais
ru: Удалить локальные данные
tr: Yerel Verileri SİL

# restore_option_data_delete_data_description
source: Restore a Threema Safe backup (containing your ID, contacts, and groups) or an ID export (containing only the Threema ID) after removing the local data
de: Nach dem Löschen der lokalen Daten ein Threema Safe-Backup (beinhaltet Ihre ID, Kontakte und Gruppen) oder einen ID-Export (beinhaltet nur Ihre Threema-ID) wiederherstellen
es: Restaurar una copia de seguridad Threema Safe (que incluye el ID, los contactos y los grupos) o un ID exportado (que solo incluye el ID de Threema) después de eliminar los datos locales.
fr: Restaurer une sauvegarde Threema Safe (contenant votre ID, vos contacts et vos groupes) ou une exportation d'ID (contenant seulement l'ID Threema) après avoir supprimé les données locales
it: Ripristina un backup Threema Safe (contenente ID, contatti e gruppi) o un ID esportato (contenente solo il Threema ID) dopo aver rimosso i dati locali
ja: ローカルデータを削除した後、Threema Safeバックアップ（ID・連絡先・グループを含む）またはIDエクスポート（Threema IDのみを含む）を復元する
pl: Przywróć kopię zapasową Threema Safe (zawierającą Twój ID, kontakty i grupy) lub eksportowany ID (zawierający tylko ID Threema) po usunięciu danych lokalnych
pt: Restaure um backup do Threema Safe (contendo sua ID, contatos e grupos) ou uma exportação de ID (contendo somente a ID do Threema) após remover os dados locais
ru: Восстановление резервной копии Threema Safe (содержит ваш ID, контакты и группы) или экспорта ID (содержит только Threema ID) после удаления локальных данных
tr: Yerel verileri kaldırdıktan sonra Threema Safe yedeklemesini (kimliğinizi, kişilerinizi ve gruplarınızı içeren) veya kimlik dışa aktarmayı (yalnızca Threema kimliğini içeren) geri yükleme

# restore_option_data_delete_data_explain
source: In order to restore a full Threema Safe backup, you must reinstall Threema: Please delete the app and then download it again from the App Store.
de: Um ein komplettes Threema Safe-Backup wiederherzustellen, muss eine Neuinstallation von Threema durchgeführt werden: Löschen Sie bitte die App und laden Sie sie erneut aus dem App Store herunter.
es: Para restaurar una copia de seguridad Threema Safe completa, debe reinstalar Threema. Para ello, borre la aplicación y vuelva descargarla desde la App Store.
fr: Afin de restaurer une sauvegarde Threema Safe complète, vous devez réinstaller Threema. Veuillez supprimer l'application et la télécharger de nouveau depuis l'App Store.
it: Per ripristinare un intero backup Threema Safe, è necessario reinstallare Threema: elimina l'app e riscaricala dall'App Store.
ja: Threema Safeのフルバックアップを復元するためには、Threemaを再インストールする必要があります。一度アプリを削除してから、App Storeから再度ダウンロードしてください。
pl: Aby przywrócić pełną kopię zapasową Threema Safe, musisz ponownie zainstalować Threema: Usuń aplikację, a następnie pobierz ją ponownie z App Store.
pt: Para restaurar um backup completo do Threema Safe, você deve reinstalar o Threema: exclua o aplicativo e, depois, baixe novamente na App Store.
ru: Чтобы восстановить полную резервную копию Threema Safe, необходимо переустановить Threema: удалите приложение, а затем заново скачайте его из App Store.
tr: Tam bir Threema Safe yedeklemesini geri yüklemek için Threema'yı yeniden yüklemelisiniz: Lütfen uygulamayı silin ve App Store'dan tekrar indirin.

# companydirectory_description
source: Find internal contacts
de: Interne Kontakte suchen
es: Buscar contactos internos
fr: Trouver des contacts internes
it: Trova contatti interni
ja: 社内の連絡先を探す
pl: Znajdź kontakty wewnętrzne
pt: Encontre contatos internos
ru: Найти внутренние контакты
tr: Dahili kişileri bulma

# companydirectory_placeholder
source: Search directory
de: Verzeichnis durchsuchen
es: Examinar directorio
fr: Rechercher dans le répertoire
it: Cerca in directory
ja: ディレクトリ検索
pl: Przeszukaj katalog
pt: Pesquisar diretório
ru: Поиск в каталоге
tr: Arama dizini

# companydirectory_noentries_title
source: No entries found
de: Keine Einträge gefunden
es: No se encuentran entradas
fr: Aucune entrée trouvée
it: Nessun elemento trovato
ja: エントリーが見つかりません
pl: Nie znaleziono wpisów
pt: Nenhuma entrada encontrada
ru: Элементы не найдены
tr: Hiçbir girdi bulunamadı

# companydirectory_noentries_description
source: Please enter at least 3 characters to search
de: Bitte geben Sie mindestens 3 Zeichen ein, um die Suche zu starten
es: Introduzca al menos 3 caracteres para la búsqueda.
fr: Veuillez saisir au moins 3 caractères pour effectuer la recherche
it: Inserisci gli ultimi 3 caratteri da cercare
ja: 検索するには3文字以上入力してください
pl: Wprowadź co najmniej 3 znaki do wyszukania
pt: Digite ao menos 3 caracteres para buscar
ru: Введите не менее 3 символов для поиска
tr: Lütfen aramak için en az 3 karakter girin

source: Already licensed
de: Bereits lizenziert
es: Ya autorizado
fr: Déjà sous licence
it: Già provvisto di licenza
ja: すでにライセンス取得済み
pl: Już licencjonowany
pt: Já licenciado
ru: Уже лицензировано
tr: Zaten lisanslı

# url_warning_title
source: Phishing warning
de: Phishing-Warnung
es: Aviso de suplantación
fr: Alerte hameçonnage
it: Attenzione: phishing
ja: フィッシングの警告
pl: Ostrzeżenie przed phishingiem
pt: Aviso de phishing
ru: Предупреждение о фишинге
tr: Kimlik avı uyarısı

# url_warning_body
source: The hostname of the link you're about to open is suspicious: Displayed Hostname: %@ Real hostname: %@ This could be an attempt to trick you into opening a site pretending to be something else. Would you like to continue anyway?
de: Die Website, die Sie öffnen möchten, ist verdächtig: Angezeigter Hostname: %@ Tatsächlicher Hostname: %@ Es könnte sich um einen Versuch handeln, Sie auf eine gefälschte Website umzuleiten. Möchten Sie trotzdem fortfahren?
es: El nombre de host del enlace que vas a abrir es sospechoso: Nombre de host mostrado: %@ Nombre de host real: %@ Esto podría ser un intento de engaño para que abras un sitio fingiendo ser otro. ¿Quieres continuar de todos modos?
fr: Le nom de domaine du lien que vous êtes sur le point d'ouvrir est suspect : Nom de domaine affiché : %@ Nom de domaine réel : %@ Il pourrait s'agir d'une tentative d'incitation à ouvrir un site susceptible d'être différent de ce qu'il prétend. Souhaitez-vous continuer malgré tout ?
it: L'hostname del link che stai per aprire è sospetto: Hostname visualizzato: %@ Hostname reale: %@ Potrebbe essere un tentativo per farti aprire un sito, con l'identità di qualcun altro. Vuoi continuare comunque?
ja: 開こうとしているリンクのホスト名が不審です。 表示されたホスト名: %@ 本当のホスト名: %@ これは、別のサイトを装ってあなたを騙そうとしている可能性があります。 とにかく続けてみますか？
pl: Nazwa hosta linku, który zamierzasz otworzyć, jest podejrzana: Wyświetlana nazwa hosta: %@ Rzeczywista nazwa hosta: %@ Może to być próba nakłonienia Ciebie do otwarcia witryny podszywającej się pod coś innego. Czy chciałbyś kontynuować pomimo tego?
pt: O nome do host do link que você está prestes a abrir é suspeito: Home do host exibido: %@ Nome do host real: %@ Isto pode ser uma tentativa para fazer com que você abra um site que finge ser outro. Gostaria de continuar mesmo assim?
ru: Имя хоста ссылки, которую вы собираетесь открыть, вызывает подозрения: Отображаемое имя хоста: %@ Реальное имя хоста: %@ Возможно, этот попытка завлечь вас на поддельный сайт. Хотите продолжить?
tr: Açmak üzere olduğunuz bağlantının ana bilgisayar adı şüpheli: Görüntülenen Ana Bilgisayar Adı: %@ Gerçek ana bilgisayar adı: %@ Bu, sizi başka bir şeymiş gibi davranarak bir siteyi açmaya kandırmaya çalışabilir. Yine de devam etmek ister misin?

source: Storage Management
de: Speichermanagement
es: Gestión del almacenamiento
fr: Gestion du stockage
it: Gestione memoria
ja: ストレージ管理
pl: Zarządzanie pamięcią masową
pt: Gerenciamento de armazenamento
ru: Управление памятью
tr: Depolama Yönetimi
