Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# send_notification_message_error_agree
source: Agreeing failed.
de: Die Nachricht konnte nicht bestätigt werden.
es: Error al indicar el 'conforme'.
fr: Échec de l'approbation.
it: Consenso non riuscito.
ja: 同意は失敗しました
pl: Akceptowanie nie powiodło się.
pt: Falha ao concordar.
ru: Не удалось принять.
tr: Kabul edilemedi.

# send_notification_message_error_disagree
source: Disagreeing failed.
de: Die Nachricht konnte nicht abgelehnt werden.
es: Error al indicar el 'no conforme'.
fr: Échec de la désapprobation.
it: Dissenso non riuscito.
ja: 反対意見は失敗しました
pl: Akceptowanie nie powiódło się.
pt: Falha ao discordar.
ru: Не удалось не принять.
tr: Kabul edilemedi.

# disabled_by_device_policy
source: Some settings have been disabled by device policy
de: Einige Einstellungen wurden durch den Administrator deaktiviert
es: La política del dispositivo ha deshabilitado algunos ajustes
fr: Certains paramètres ont été désactivés par la politique de l'appareil
it: Alcune impostazioni sono state disabilitate come previsto dal dispositivo
ja: デバイスポリシーにより一部の設定が無効になっています
pl: Niektóre ustawienia zostały wyłączone przez profil urządzenia
pt: Algumas configurações foram desabilitadas pela política do dispositivo
ru: Некоторые настройки были отключены политикой устройства
tr: Bazı ayarlar cihaz politikası tarafından devre dışı bırakıldı

# send_profileimage_off
source: Nobody
de: Niemanden
es: Nadie
fr: Personne
it: Nessuno
ja: なし
pl: Nikt
pt: Ninguém
ru: Никому
tr: Kimse

# send_profileimage_on
source: Everyone you write
de: Alle, denen Sie schreiben
es: Todos a quienes escriba
fr: Tous ceux à qui vous écrivez
it: Tutti i tuoi contatti
ja: 全ての人
pl: Każdy, co piszesz
pt: Todos que você escrever
ru: Всем, кому вы пишете
tr: Yazdığınız herkes

# send_profileimage_contacts
source: Selected contacts
de: Ausgewählte Kontakte
es: Contactos seleccionados
fr: contacts sélectionnés
it: Contatti selezionati
ja: 選択された連絡先
pl: Wybrane kontakty
pt: Contatos selecionados
ru: Выбранным контактам
tr: Seçilen kişiler

# edit_profile_footer
source: The nickname is included in push notifications for messages that you send. We recommend using only your first name or a pseudonym.
de: Der Nickname wird in Push-Benachrichtungen von Ihnen eingesetzt. Wir empfehlen, nur Ihren Vornamen oder ein Pseudonym zu verwenden.
es: El alias público lo insertará usted en las notificaciones push. Le recomendamos que utilice únicamente su nombre de pila o un seudónimo.
fr: Le surnom public est inclus dans les notifications Push des messages que vous envoyez. Nous vous recommandons d'utiliser seulement votre prénom ou un pseudonyme.
it: Il nickname pubblico viene usato per le notifiche push. Si consiglia di utilizzare solo il nome o uno pseudonimo.
ja: ニックネームは、自分が送信したメッセージのプッシュ通知に表示されます。
pl: Pseudonim jest zawarty w powiadomieniach push dla wysyłanych wiadomości. Zalecamy używanie tylko imienia lub pseudonimu.
pt: O apelido público está incluído nas notificações push para as mensagens que você envia. Recomendamos a utilização apenas do seu primeiro nome ou um pseudônimo.
ru: Публичный ник указывается в push-уведомлениях об отправленных вами сообщениях. Мы рекомендуем использовать только имя или псевдоним.
tr: Takma ad, gönderdiğiniz iletilerin push bildirimlerine eklenir. Yalnızca adınızı veya takma adınızı kullanmanızı öneririz.

# gallery_moments
source: Moments
de: Momente
es: Momentos
it: Momenti
ja: モーメント
pl: Momenty
pt: Momentos
ru: Моменты
tr: Anlar

# call_mute
source: Mute
de: Stumm
es: Sin sonido
fr: Muet
it: Silenzia
ja: 消音
pl: Wycisz
pt: Mudo
ru: Выкл. звук
tr: Sessiz

# call_unmute
source: Unmute
de: Stumm aufheben
it: Rimuovi muto
ja: 消音解除
pl: Wyłącz wyciszenie
pt: Ativar som
ru: Включить звук

# call_speaker
source: Speaker
de: Lautsprecher
es: Altavoz
fr: Haut-parleur
ja: スピーカー
pl: Głośnik
pt: Viva-voz
ru: Динамик
tr: Konuşmacı

# call_earpiece
source: Earpiece
de: Ohrmuschel
it: Speaker
ja: イヤースピーカー
pl: Słuchawka
pt: Fone de ouvido
ru: Наушник

# call_end
source: Hang up
de: Auflegen
fr: Raccrocher
it: Riattacca
ja: 電話を切る
pl: Rozłącz się
pt: Desligar
ru: Завершить
tr: Telefonu kapatmak

# call_camera_activate_button
source: Activate camera
de: Kamera aktivieren
es: Activar cámara
fr: Activer la caméra
it: Attiva fotocamera
ja: カメラを起動
pl: Rozłącz się
pt: Ativar câmera
ru: Активировать камеру
tr: Kamerayı etkinleştir

# call_camera_deactivate_button
source: Deactivate camera
de: Kamera deaktivieren
es: Desactivar cámara
fr: Désactiver la caméra
it: Disattiva fotocamera
ja: カメラを停止
pl: Dezaktywuj kamerę
pt: Desativar câmera
ru: Отключить камеру
tr: Kamerayı devre dışı bırak

# call_camera_switch_to_front_button
source: Switch to the front camera
de: Zur Vorderkamera wechseln
es: Cambiar a la cámara delantera
fr: Passer à la caméra avant
it: Passa alla fotocamera frontale
ja: フロントカメラに切り替え
pl: Przełącz na przód aparat
pt: Alternar para a câmera frontal
ru: Переключиться на переднюю камеру
tr: Ön kameraya geç

# call_camera_switch_to_back_button
source: Switch to the back camera
de: Zur Rückkamera wechseln
es: Cambiar a la cámara trasera
fr: Passer à la caméra arrière
it: Passa alla fotocamera posteriore
ja: 背面カメラへの切り替え
pl: Przełącz na tył aparat
pt: Alternar para a câmera traseira
ru: Переключиться на заднюю камеру
tr: Arka kameraya geç

source: Call rejected
de: Anruf abgelehnt
es: Llamada rechazada
fr: Appel rejeté
it: Chiamata respinta
ja: 通話が拒否されました
pl: Połączenie odrzucone
pt: Chamada rejeitada
ru: Звонок отклонен
tr: Arama reddedildi

# call_rejected_busy
source: Busy
de: Beschäftigt
es: Ocupado
fr: Occupé
it: Occupato
ja: 取り込み中
pl: Zajęty
pt: Ocupado
ru: Занято
tr: Meşgul

# call_rejected_timeout
source: Call recipient is unavailable
de: Anrufempfänger nicht verfügbar
es: El destinatario de la llamada no está disponible
fr: La fonctionnalité « Appeler le destinataire » est indisponible
it: Chiamata destinatario non disponibile
ja: 通話相手がいません
pl: Odbiorca połączenia jest niedostępny
pt: Destinatário da chamada indisponível
ru: Адресат звонка недоступен
tr: Çağrı Alıcısı kullanılamıyor

# call_rejected_disabled
source: Threema calls disabled by recipient
de: Threema-Anrufe sind auf dem Zielgerät deaktiviert
es: El destinatario de la llamada no está disponible
fr: Appels Threema désactivés par le destinataire
it: Chiamate Threema disabilitate dal destinatario
ja: 受信者によって無効化された通話
pl: Połączenia Threema wyłączone przez odbiorcę
pt: Chamadas do Threema desativas pelo destinatário
ru: Звонки Threema отключены адресатом
tr: Threema çağrıları alıcı tarafından devre dışı bırakıldı

# call_rejected_unknown
source: Call rejected
de: Anruf abgelehnt
es: Llamada rechazada
fr: Appel rejeté
it: Chiamata respinta
ja: 通話拒否
pl: Połączenie odrzucone
pt: Chamada rejeitada
ru: Звонок отклонен
tr: Arama reddedildi

# call_missed
source: Missed call
de: Verpasster Anruf
es: Llamada perdida
fr: Appel manqué
it: Chiamata persa
ja: 不在着信
pl: Nieodebrane połączenie
pt: Chamada perdida
ru: Пропущ. звонок
tr: Cevapsız Çağrı

# call_incoming_ended
source: Incoming call
de: Eingehender Anruf
es: Llamada entrante
fr: Appel entrant
it: Chiamata in arrivo
ja: 着信
pl: Przychodzące połączenie
pt: Chamada recebida
ru: Входящий звонок
tr: Gelen Çağrı

# call_outgoing_ended
source: Outgoing call
de: Ausgehender Anruf
es: Llamada saliente
fr: Appel sortant
it: Chiamata in uscita
ja: 発信
pl: Wychodzące połączenie
pt: Chamada realizada
ru: Исходящий звонок
tr: Giden Arama

# call_duration
source: Duration: %@
de: Dauer: %@
es: Duración: %@
fr: Durée : %@
it: Durata: %@
ja: 通話時間: %@
pl: Czas trwania: %@
pt: Duração: %@
ru: Продолжительность: %@
tr: Süre: %@

# call_canceled
source: Call aborted
de: Anruf abgebrochen
es: Llamada abortada
fr: Appel annulé
it: Chiamata interrotta
ja: 呼出中止
pl: Przerwano połączenie
pt: Chamada abortada
ru: Звонок прерван
tr: Çağrı iptal edildi

# call_back
source: Return call
de: Zurückrufen
es: Devolver llamada
fr: Rappeler
it: Richiamata
ja: 折り返し電話
pl: Oddzwoń
pt: Retornar chamada
ru: Перезвонить
tr: Geri Arama

# call_accept
source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
it: Accetta
ja: 受け入れ
pl: Akcept
pt: Aceitar
ru: Принять
tr: Kabul etmek

# call_reject
source: Reject
de: Ablehnen
es: Rechazar
fr: Rejeter
it: Rifiuta
ja: 拒否
pl: Odrzuć
pt: Rejeitar
ru: Отклонить
tr: Reddetmek

# call_hide_call
source: Hide call
de: Anruf verbergen
es: Ocultar llamada
fr: Cacher l'appel
it: Nascondi chiamata
ja: 通話を隠す
pl: Ukryj połączenie
pt: Ocultar chamada
ru: Скрыть звонок
tr: Aramayı gizle

# call_no_wifi
source: Call via cellular network. Learn more…
de: Anruf über Mobilfunknetz. Mehr erfahren…
it: Chiamata tramite rete di telefonia mobile. Scopri di più...
ja: モバイル回線経由での通話。詳しく...
pl: Zadzwoń przez sieć komórkową. Dowiedz się więcej.
pt: Ligação via rede móvel. Saiba mais...
ru: Звоните через мобильную сеть. Подробнее...

# call_threema_title
source: Start Threema Call
de: Threema-Anruf starten
es: Iniciar Threema Voz
fr: Commencer un appel Threema
it: Avvia chiamata Threema
ja: Threema通話を開始
pl: Rozpocznij Połączenie Threema
pt: Iniciar Chamada do Threema
ru: Начать звонок Threema
tr: Threema ile Çağrı Başlat

# call_voip_not_supported_title
source: Threema Call
de: Threema-Anruf
es: Threema Voz
fr: Appel Threema
it: Chiamata Threema
ja: Threema通話
pl: Połączenie Threema
pt: Chamada do Threema
ru: Звонок Threema
tr: Threema Çağrısı

# call_voip_not_supported_text
source: Your contact doesn't support Threema Call
de: Dieser Kontakt kann noch keine Threema-Anrufe erhalten.
es: Este contacto todavía no puede recibir llamadas Threema.
fr: Ce contact n'est pas encore en mesure de recevoir des appels Threema.
it: Questo contatto non è ancora in grado di ricevere chiamate Threema.
ja: あなたの連絡先はThreema通話に対応していません
pl: Twój kontakt nie obsługuje połączenia Threema
pt: Este contato ainda não pode receber chamadas do Threema.
ru: Этот контакт пока не может принимать звонки Threema.
tr: Kişiniz Threema Call'u desteklemiyor

# call_microphone_permission_title
source: Microphone Access Denied
de: Mikrofonzugriff verweigert
es: Acceso al micrófono denegado
fr: Accès au micro refusé
it: Accesso al microfono negato
ja: マイクへのアクセスが拒否されました
pl: Odmowa dostępu do mikrofonu
pt: Acesso ao Microfone Negado
ru: Доступ к микрофону запрещен
tr: Mikrofon Erişimi Reddedildi

# call_microphone_permission_text
source: You must allow microphone access in Settings
de: Sie müssen den Zugriff auf das Mikrofon in den Einstellungen zulassen.
es: Debe permitir el acceso al micrófono en los Ajustes.
fr: Vous devez donner l'accès au micro dans les Réglages
it: Devi autorizzare l'accesso al microfono nelle Impostazioni
ja: 「設定」でマイクの使用を許可する必要があります。
pl: Musisz zezwolić na dostęp do mikrofonu w Ustawieniach
pt: Você deve permitir o acesso ao microfone nas Configurações
ru: Откройте доступ к микрофону в Настройках
tr: Mikrofon erişimine Ayarlar'dan izin vermelisiniz

# call_contact_alert
source: Do you want to call %@?
de: Möchten Sie %@ anrufen?
es: ¿Quiere llamar a %@?
fr: Est-ce que vous voulez appeler %@?
it: Vuoi chiamare %@?
ja: %@ と通話しますか？
pl: Czy chcesz zadzwonić do %@?
pt: Deseja ligar para %@?
ru: Хотите позвонить пользователю %@?
tr: %@'I aramak ister misiniz ?

# call_contact_not_reachable
source: Unable to reach contact...
de: Der Kontakt ist aktuell nicht verfügbar.
es: No se puede comunicar con el contacto
fr: Impossible de joindre le contact.
it: Impossibile raggiungere il contatto.
ja: 連絡が取れません...
pl: Nie można nawiązać kontaktu.
pt: Não possível acessar contacto...
ru: Не удается связаться с контактом...
tr: Kişiye ulaşılamıyor ..

# call_status_idle
source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
pl: Gotowy
pt: Pronto
ru: Готово
tr: Hazır

# call_status_wait_ringing
source: Initialize
de: Rufaufbau
es: Inicializar
fr: Initialiser
it: Inizializza
ja: 初期化
pl: Zainicjuj
pt: Iniciar
ru: Инициализация
tr: Başlatma

# call_status_ringing
source: Ringing
de: Es klingelt
es: Sonando
fr: Cela sonne
it: Squilla
ja: 呼び出し中
pl: Dzwonienie
pt: Tocando
ru: Звоним...
tr: Çalıyor...

# call_status_incom_ringing
source: Threema Call
de: Threema-Anruf
es: Threema Voz
fr: Appel Threema
it: Chiamata Threema
ja: Threemaコール
pl: Połączenie Threema
pt: Chamada do Threema
ru: Звонок Threema
tr: Threema Çağrısı

# call_status_initializing
source: Connecting...
de: Wird verbunden
es: Conectando
fr: Connexion
it: Connessione
ja: 接続中...
pl: Łączenie...
pt: Conectando
ru: Соединение...
tr: Bağlanıyor...

# call_status_calling
source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済
pl: Połączony
pt: Conectado
ru: Подключено
tr: Bağlı

# call_status_reconnecting
source: Connecting...
de: Wird verbunden
es: Conectando
fr: Connexion
it: Connessione
ja: 接続中...
pl: Łączenie...
pt: Conectando
ru: Соединение...
tr: Bağlanıyor...

# call_status_unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
pl: Nieznany
pt: Desconhecido
ru: Неизвестно
tr: Bilinmeyen

# call_status_failed_title
source: Threema Call
de: Threema-Anruf
es: Threema Voz
fr: Appel Threema
it: Chiamata Threema
ja: Threema コール
pl: Połączenie Threema
pt: Chamada do Threema
ru: Звонок Threema
tr: Threema Çağrısı

# call_status_failed_connected_message
source: Connection lost
de: Verbindung wurde unterbrochen
es: Conexión perdida
fr: Connexion perdue
it: Connessione persa
ja: 接続切れ
pl: Połączenie utracone
pt: Conexão perdida
ru: Соединение утеряно
tr: Bağlantı koptu

# call_status_failed_initializing_message
source: Connection could not be established
de: Verbindung konnte nicht aufgebaut werden
es: No se ha podido establecer la conexión
fr: Impossible d'établir la connexion
it: Impossibile stabilire la connessione
ja: 接続が確立されませんでした。
pl: Nie można nawiązać połączenia
pt: Não foi possível estabelecer a conexão
ru: Не удалось установить соединение
tr: Bağlantı kurulamadı

# call_status_failed_sdp_patch_message
source: Threema Call could not be created
de: Threema-Anruf konnt nicht gestartet werden
es: No se pudo crear Threema Voz
fr: Impossible de créer l'appel Threema
it: Impossibile avviare Chiamata Threema
ja: Threemaコールを作成できませんでした
pl: Nie można utworzyć połączenia Threema
pt: Não foi possível criar a Chamada do Threema
ru: Не удалось создать звонок Threema
tr: Threema Arama oluşturulamadı

# call_threema_initiator_video_info
source: Tap here to turn on the camera
de: Hier tippen, um die Kamera einzuschalten
es: Toque aquí para activar la cámara
fr: Touchez ici pour activer la caméra
it: Tocca qui per attivare fotocamera
ja: ここをタップするとカメラが起動します
pl: Stuknij tutaj, aby włączyć aparat
pt: Toque aqui para ligar a câmera
ru: Нажмите здесь, чтобы включить камеру
tr: Kamerayı açmak için buraya hafifçe vurun

# call_threema_remote_video_activated_info_title
source: Video Call
de: Videoanruf
es: Videollamadas
fr: Appel vidéo
it: Videochiamata
ja: ビデオ通話
pl: Połączenia Wideo
pt: Chamada de Vídeo
ru: Видеозвонок
tr: Görüntülü Arama

# call_threema_remote_video_activated_info
source: The other party has started a video call. Tap here to turn on your camera as well.
de: Ihr Gesprächspartner hat einen Videoanruf gestartet. Tippen Sie hier, um Ihre Kamera ebenfalls einzuschalten.
es: El otro grupo ha iniciado una videollamada. Toque aquí para activar la cámara.
fr: L'autre partie a commencé un appel vidéo. Touchez ici pour activer aussi votre caméra.
it: Il tuo interlocutore ha avviato una videochiamata. Tocca qui per attivare la fotocamera.
ja: 相手がビデオ通話を開始しました。ここをタップすると、あなたのカメラも起動します。
pl: Druga strona rozpoczęła połączenie wideo. Stuknij tutaj, aby włączyć również aparat.
pt: O outro participante iniciou uma chamada de vídeo. Toque aqui para ligar a sua câmera também.
ru: Собеседник начал видеозвонок. Нажмите здесь, чтобы также включить свою камеру.
tr: Diğer taraf video görüşmesi başlattı. Kameranızı da açmak için buraya dokunun.

# call_threema_speaker_info
source: Tap here to turn on speakerphone
de: Hier tippen, um Freisprechen zu aktivieren
es: Toque aquí para activar el altavoz
fr: Touchez ici pour activer le haut-parleur
it: Tocca qui per attivare vivavoce
ja: ここをタップしてスピーカーを有効にする
pl: Naciśnij tutaj, aby włączyć zestaw głośnomówiący
pt: Toque aqui para ligar o viva-voz
ru: Нажмите здесь, чтобы включить громкоговоритель
tr: Hoparlörü açmak için buraya hafifçe vurun

# call_threema_camera_disabled_info
source: This contact doesn’t use a current Threema version or doesn’t allow video calls.
de: Dieser Kontakt verwendet keine aktuelle Threema-Version oder lässt keine Videoanrufe zu.
es: Este contacto no usa una versión actual de Threema o no permite videollamadas.
fr: Ce contact n'utilise pas une version actuelle de Threema ou n'autorise pas les appels vidéo.
it: Questo contatto usa una vecchia versione di Threema o non accetta videochiamate.
ja: この連絡先は、最新のThreemaバージョンを使用していないか、ビデオ通話を許可していません。
pl: Ten kontakt nie korzysta z bieżącej wersji Threema lub nie zezwala na rozmowy wideo.
pt: Este contato não usa uma versão atualizada do Threema ou não permite chamas de vídeo.
ru: Этот контакт не использует текущую версию Threema или не разрешает видеозвонки.
tr: Bu kişi geçerli bir Threema sürümü kullanmıyor veya video görüşmelerine izin vermiyor.

# call_threema_video_in_chat_info_title
source: New: Video Calls
de: Neu: Videoanrufe
es: Nuevo: videollamadas
fr: Nouveauté : Appels vidéo
it: Novità: videochiamate
ja: 新規: ビデオ通話
pl: Nowość: Połączenia wideo
pt: Novo: Chamas de vídeo
ru: Новинка: видеозвонки
tr: Yeni: Video Görüşmeleri

# call_threema_video_in_chat_info_description
source: In addition to tap-proof voice calls, Threema now offers end-to-end encrypted video calls.
de: Neben abhörsicheren Sprachanrufen tätigen Sie mit Threema jetzt auch Ende-zu-Ende-verschlüsselte Videoanrufe.
es: Además de las llamadas a prueba de toques accidentales, ahora Threema ofrece videollamadas cifradas de extremo a extremo.
fr: En plus des appels vocaux protégés contre toute mise sur écoute, Threema offre désormais des appels vidéo chiffrés de bout en bout.
it: Oltre alle chiamate sicure ora con Threema è possibile effettuare videochiamate con cifratura end-to-end.
ja: 音声通話だけでなく、Threemaはエンドツーエンドで暗号化されたビデオ通話を提供しています。
pl: Oprócz połączeń głosowych zabezpieczonych na dotknięcie, Threema oferuje teraz kompleksowe, zaszyfrowane połączenia wideo.
pt: Além das chamadas de voz à prova de toque, Threema agora oferece chamas de vídeo criptografadas de ponta a ponta.
ru: Помимо голосовых звонков, защищенных от прослушки, Threema теперь предлагает видеозвонки со сквозным шифрованием.
tr: Dokunmaya dayanıklı sesli aramalara ek olarak, Threema artık uçtan uca şifreli video görüşmeleri sunuyor.

# call_threema_cellular_instead_of_wifi_title
source: Call via Cellular Network
de: Anruf über Mobilfunknetz
it: Chiamata tramite rete di telefonia mobile
ja: モバイル回線経由での通話
pl: Zadzwoń przez sieć komórkową.
pt: Ligar via rede móvel
ru: Звоните через мобильную сеть

# call_threema_cellular_instead_of_wifi_text
source: Warning: This call causes data transfer in the cellular network.
de: Achtung: Dieser Anruf verursacht Datentransfer im Mobilfunknetz.
it: Avviso: questa chiamata comporta un trasferimento di dati nella rete di telefonia mobile.
ja: 警告: この通話は、モバイルデータ通信で行われます。
pl: Ostrzeżenie: to połączenie powoduje transfer danych w sieci komórkowej.
pt: Aviso: esta ligação gera transferência de dados na rede móvel.
ru: Внимание: при звонке происходит передача данных через мобильную сеть.

# privacy_policy_about
source: Threema protects your privacy more rigorously than any other messenger. Find out more in our Privacy Policy.
de: Threema schützt Ihre Privatsphäre so konsequent wie kein anderer Messenger. In unserer Datenschutzerklärung erfahren Sie mehr.
es: Threema protege tu privacidad con más rigor que cualquier otra aplicación de mensajería. Averigua más en nuestro Política de privacidad.
fr: Threema protège votre vie privée plus rigoureusement que toute autre messagerie. Vous pouvez en savoir plus dans notre Politique de confidentialité.
it: Threema protegge la tua privacy più rigorosamente di qualsiasi altro servizio di messaggistica. Maggiori informazioni nella sezione Norme sulla Privacy.
ja: Threemaは、他のどのメッセンジャーよりも厳格にあなたのプライバシーを保護します。詳しくはプライバシーポリシー（英語）をご覧ください。
pl: Threema chroni twoją prywatność bardziej rygorystycznie niż jakikolwiek inny komunikator. Więcej informacji znajdziesz w naszej Polityce Prywatności.
pt: Threema protege a sua privacidade com mais rigor do que qualquer outro aplicativo de mensagens. Saiba mais em Política de Privacidade.
ru: Threema защищает вашу конфиденциальность тщательнее, чем любой другой мессенджер. Подробнее см в нашей Политика конфиденциальности.
tr: Threema gizliliğinizi diğer uygulamalardan daha titiz bir şekilde korur. Gizlilik Politikamızda daha fazla bilgi edinin.

# privacy_policy_about_work
source: Threema Work protects your privacy more rigorously than any other messenger. Find out more in our Privacy Policy.
de: Threema Work schützt Ihre Privatsphäre so konsequent wie kein anderer Messenger. In unserer Datenschutzerklärung erfahren Sie mehr.
es: Threema Work protege tu privacidad con más rigor que cualquier otra aplicación de mensajería. Averigua más en nuestro Política de privacidad.
fr: Threema Work protège votre vie privée plus rigoureusement que toute autre messagerie. Vous pouvez en savoir plus dans notre Politique de confidentialité.
it: Threema Work protegge la tua privacy più rigorosamente di qualsiasi altro servizio di messaggistica. Maggiori informazioni nella sezione Norme sulla Privacy.
ja: Threema Workは、他のどのメッセンジャーよりも厳格にあなたのプライバシーを保護します。詳しくはプライバシーポリシー(英語)をご覧ください。
pl: Threema Work chroni Twoją prywatność bardziej rygorystycznie niż jakikolwiek inny komunikator. Więcej informacji znajdziesz w naszej Polityce Prywatności.
pt: Threema Work protege a sua privacidade com mais rigor do que qualquer outro aplicativo de mensagens. Saiba mais em Política de Privacidade.
ru: Threema Work защищает вашу конфиденциальность тщательнее, чем любой другой мессенджер. Подробнее см в нашей Политика конфиденциальности.
tr: Threema Work, gizliliğinizi diğer uygulamalardan daha sıkı bir şekilde korur. Gizlilik Politikamızda daha fazla bilgi edinin.

# privacy_policy_about_link
source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Norme sulla Privacy
ja: プライバシーポリシー
pl: Polityka Prywatności
pt: Política de Privacidade
ru: Политика конфиденциальности
tr: Gizlilik Politikası

source: Accept Privacy Policy
de: Datenschutzerklärung akzeptieren
es: Aceptar Política de privacidad
fr: Accepter la Politique de confidentialité
it: Accetta le norme sulla privacy
ja: プライバシーポリシーに同意する
pl: Akceptuj Politykę Prywatności
pt: Aceitar Política de Privacidade
ru: Принять политику конфиденц-сти
tr: Gizlilik Politikasını Kabul Et

source: Privacy policy switch
de: Datenschutzerklärung Auswahl
es: Cambio de política de privacidad
fr: Activer/Désactiver la politique de confidentialité
it: Cambio delle Norme sulla Privacy
ja: プライバシーポリシーの変更
pl: Przełącznik polityki prywatności
pt: Troca de política de privacidade
ru: Переключатель политики конфиденциальности
tr: Gizlilik politikası anahtarı
