Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# settings_notifications_masterDnd_startTime
source: Start of Working Hours
de: Arbeitsbeginn
es: Inicio de horas laborables
fr: Début des heures de travail
it: Inizio orario di lavoro
ja: 労働時間の開始
pl: Początek Godzin Pracy
pt: Início do horário de trabalho
ru: Начало рабочего времени
tr: Çalışma Saatlerinin Başlaması

# settings_notifications_masterDnd_endTime
source: End of Working Hours
de: Arbeitsende
es: Fin de horas laborables
fr: Fin des heures de travail
it: Fine orario di lavoro
ja: 就業時間の終了
pl: Koniec Godzin Pracy
pt: Fim do horário de trabalho
ru: Конец рабочего времени
tr: Çalışma Saatleri Sonu

# settings_notifications_masterDnd_info
source: Off-Hours Active
de: Ruhezeit aktiv
es: Fuera de horario activo
fr: Temps libre activé
it: Attivo straordinari
ja: 時間外活動
pl: Aktywuj Poza Godzinami Pracy
pt: Folga ativa
ru: Сейчас нерабочее время
tr: Çalışma Saatleri Aktif

# settings_orphaned_files_description
source: When deleting data in the Storage Management in previous Threema versions, it could happen in rare cases that (media) files were not deleted correctly but removed in Threema. Create an iTunes backup first; data loss may occur!
de: In früheren Threema-Versionen konnte es in seltenen Fällen vorkommen, dass beim Löschen von Daten über die Speicherverwaltung Medien und/oder Dateien aus Threema entfernt, jedoch nicht vollständig gelöscht wurden. Erstellen Sie ein iTunes-Backup, bevor Sie fortfahren; Datenverlust kann entstehen!
it: Nelle versioni precedenti di Threema poteva capitare che cancellando dati mediante gestione della memoria venissero eliminati file multimediali e/o dati da Threema, senza però essere cancellati completamente. Crea un backup iTunes prima di procedere. L'azione può comportare una perdita di dati!
ja: 以前のバージョンのThreemaでは、ストレージ管理でデータを削除する際に、まれにメディアファイルが正しく削除されずにThreemaで削除されてしまうことがありました。 iTunesのバックアップを作成してから行ってください。
pl: Podczas usuwania danych przez Storage Management w poprzednich wersjach systemu Threema, w rzadkich przypadkach mogło się zdarzyć, że pliki (multimedialne) nie zostały prawidłowo skasowane, ale zostały usunięte w Threema. Utwórz najpierw kopię zapasową w iTunes; może dojść do utraty danych!
pt: Ao excluir dados no Gerenciamento de Armazenamento em versões mais antigas do Threema, em alguns casos raros, é possível que arquivos (de mídia) não sejam excluídos corretamente, mas tenham sido removidos no Threema. Crie um backup no iTunes primeiro. Pode haver perda de dados!
ru: При удалении данных во время управления хранилищем данных в предыдущих версиях Threema иногда возникает ситуация, когда мультимедийные файлы удаляются не полностью, но исключаются из списков Threema. Сначала создайте резервную копию данных в iTunes, поскольку возможна утрата данных!

# settings_orphaned_files_title
source: ORPHANED FILES
de: VERWAISTE DATEIEN
it: FILE ABBANDONATI
ja: ORPHANEDファイル
pl: OSIEROCONE PLIKI
pt: ARQUIVOS ÓRFÃOS
ru: ПОТЕРЯННЫЕ ФАЙЛЫ

# settings_orphaned_files_button
source: Move to Trash Bin
de: In den Papierkorb verschieben
it: Sposta nel cestino
ja: ごみ箱へ移動
pl: Przenieś do kosza
pt: Mover para a lixeira
ru: Переместить в корзину

# settings_orphaned_files_footer
source: %@ of %@ files are orphaned. Move the orphaned files to the trash bin, and ensure that no (media) files are missing in Threema.
de: %@ von %@ Dateien sind verwaist. Verschieben Sie die verwaisten Dateien in den Papierkorb, und überprüfen Sie, ob keine Medien und/oder Dateien in Threema fehlen.
it: %@ file su %@ sono abbandonati. Sposta i file abbandonati nel cestino e controlla che non manchino dei file multimediali e/o dati in Threema.
ja: %@ ファイルの %@ がorphanedになっています。 orphanedとなったファイルをゴミ箱に移動し、Threemaで（メディア）ファイルがなくなっていないことを確認してください。
pl: %@ z %@ plików jest osieroconych. Przenieś osierocone pliki do kosza i sprawdź, czy w Threema nie brakuje żadnych plików (multimedialnych).
pt: %@ de %@ arquivos estão órfãos. Mova os arquivos órfãos para a lixeira e certifique-se de que nenhum arquivo (de mídia) esteja faltando no Threema.
ru: %@ из %@ являются потерянными. Переместите потерянные файлы в корзину, чтобы гарантировать отсутствие недостающих мультимедийных файлов в Threema.

# settings_orphaned_files_footer_no_files
source: There are no orphaned files.
de: Es sind keine verwaisten Dateien vorhanden.
it: Non sono presenti file abbandonati.
ja: orphanedとなったファイルはありません。
pl: Brak osieroconych plików.
pt: Não há arquivos órfãos.
ru: Потерянных файлов нет.

# settings_orphaned_files_bin_title
source: TRASH BIN
de: PAPIERKORB
it: CESTINO
ja: ゴミ箱
pl: KOSZ
pt: LIXEIRA
ru: КОРЗИНА

# settings_orphaned_files_bin_restore_button
source: Restore Contents of Trash Bin
de: Papierkorb-Inhalt wiederherstellen
it: Ripristina contenuto cestino
ja: ごみ箱の内容を復元する
pl: Przywróć zawartość kosza
pt: Restaurar o conteúdo da lixeira
ru: Восстановить содержимое корзины

# settings_orphaned_files_bin_delete_button
source: Delete Contents of Trash Bin
de: Daten in Papierkorb löschen
it: Cancella file nel cestino.
ja: ごみ箱の中身を削除する
pl: Usuń wartość kosza
pt: Excluir o conteúdo da lixeira
ru: Удалить содержимое корзины

# settings_orphaned_files_bin_footer
source: There are %@ files (%@) in the trash bin. If there are no (media) files missing in Threema, empty the trash bin to permanently delete the orphaned files.
de: Es befinden sich %@ Dateien (%@) im Papierkorb. Sofern keine Medien und/oder Dateien fehlen, leeren Sie den Papierkorb, um die verwaisten Dateien endgültig zu löschen.
it: Nel cestino sono presenti %@ file (%@). Se non mancano file multimediali e/o dati, svuota il cestino per cancellare definitivamente tutti i dati abbandonati.
ja: ゴミ箱の中に %@ 個のファイル (%@) があります。 Threemaで不足している（メディア）ファイルがない場合は、ゴミ箱を空にして、orphanedとなったファイルを永久に削除します。
pl: W koszu jest %@ plików (%@). Jeśli w Threema nie brakuje żadnych plików (multimedialnych), opróżnij kosz, aby trwale usunąć osierocone pliki.
pt: Há %@ arquivos (%@) na lixeira. Caso não haja nenhum arquivo (de mídia) faltando no Threema, esvazie a lixeira para excluir os arquivos órfãos de forma permanente.
ru: В корзине %@ файлов (%@). Если в Threema нет недостающих мультимедийных файлов, очистите корзину, чтобы окончательно удалить потерянные файлы.

# settings_orphaned_files_bin_footer_no_files
source: The trash bin is empty.
de: Der Papierkorb ist leer.
it: Il cestino è vuoto.
ja: ゴミ箱は空です
pl: Kosz jest pusty.
pt: A lixeira está vazia.
ru: Корзина пуста.

# settings_orphaned_files_bin_delete_conformation
source: Would you like to permanently delete the orphaned files? This action cannot be undone.
de: Möchten Sie die verwaisten Dateien unwiderruflich löschen? Diese Aktion lässt sich nicht rückgängig machen.
it: Vuoi cancellare i file abbandonati? Ciò comporta la perdita irrevocabile dei dati.
ja: orphanedとなったファイルを永久に削除したいですか？この操作は元に戻すことはできません。
pl: Chcesz trwale usunąć osierocone pliki? Tej czynności nie można cofnąć.
pt: Você gostaria de excluir os arquivos órfãos permanentemente? Esta ação não pode ser desfeita.
ru: Хотите окончательно удалить потерянные файлы? Это действие нельзя отменить.

# settings_threema_calls_enable_calls
source: Enable Threema Calls
de: Threema-Anrufe aktivieren
es: Activar Threema Voz
fr: Activer les appels Threema
it: Abilita Chiamate Threema
ja: Threema通話を有効にする
pl: Włącz Połączenia Threema
pt: Permitir Chamada do Threema
ru: Включить звонки Threema
tr: Threema Çağrılarını Etkinleştir

# settings_threema_calls_always_relay_calls
source: Always Relay Calls
de: Anrufe immer über Server
es: Transmitir llamadas siempre
fr: Transmettre tous les appels
it: Inoltra sempre chiamate
ja: 常にサーバーを経由して通話する
pl: Zawsze Przekazuj Połączenia
pt: Sempre retransmitir chamadas
ru: Всегда ретранслир. звонки
tr: Çağrıları Her Zaman Aktar

# settings_threema_calls_callkit
source: Integrate Calls into iOS
de: Anrufe in iOS einbinden
es: Integrar llamadas en iOS
fr: Intègre les appels dans iOS
it: Integra chiamate in iOS
ja: iOSに通話を組み込む
pl: Integruj połączenia z iOS
pt: Integrar chamadas no iOS
ru: Интеграция звонков в iOS
tr: Çağrıları iOS'a entegre etme

# settings_threema_calls_video_section
source: Video Calls
de: Videoanrufe
es: Videollamadas
fr: Appels vidéo
it: Videochiamate
ja: ビデオ通話
pl: Połączenia Wideo
pt: Chamadas de vídeo
ru: Видеозвонки
tr: Görüntülü Çağrılar

# settings_threema_calls_allow_video_calls
source: Allow Video Calls
de: Videoanrufe zulassen
es: Permitir videollamadas
fr: Autoriser les appels vidéo
it: Accetta videochiamate
ja: ビデオ通話を有効にする
pl: Zezwalaj na połączenia wideo
pt: Permitir Chamadas de vídeo
ru: Разрешить видеозвонки
tr: Video Görüşmelerine İzin Ver

# settings_threema_calls_video_quality_profile
source: Preferred Image Quality
de: Bevorzugte Bildqualität
es: Calidad de imagen preferida
fr: Qualité d'image préférée
it: Qualità d'immagine preferita
ja: 優先する画質
pl: Preferowana jakość obrazu
pt: Qualidade preferencial da imagem
ru: Предпочитаемое качество изображения
tr: Tercih Edilen Görüntü Kalitesi

# settings_threema_calls_video_quality_profile_low
source: Low Data Consumption
de: Niedriger Datenverbrauch
es: Consumo de datos bajo
fr: Consommation de données faible
it: Basso consumo di dati
ja: 少ないデータの消費
pl: Niskie zużycie danych
pt: Consumo baixo de dados
ru: Низкий трафик данных
tr: Düşük Veri Tüketimi

# settings_threema_calls_video_quality_profile_max
source: Maximum Quality
de: Maximale Qualität
es: Calidad máxima
fr: Qualité maximum
it: Qualità massima
ja: 最大の画質
pl: Maksymalna Jakość
pt: Qualidade máxima
ru: Максимальное качество
tr: Maksimum Kalite

# settings_threema_calls_video_quality_profile_auto
source: Balanced (Recommended)
de: Ausgewogen (empfohlen)
es: Equilibrado (recomendado)
fr: Équilibrée (recommandée)
it: Equilibrata (consigliata)
ja: いい塩梅に(おすすめ)
pl: Zrównoważona (zalecane)
pt: Equilibrado (Recomendado)
ru: Сбалансированное (рекомендовано)
tr: Dengeli (Önerilen)

# settings_threema_calls_video_quality_profile_low_description
source: Reduced image quality for lower data consumption
de: Reduzierte Bildqualität für tieferen Datenverbrauch
es: Calidad de imagen reducida para menor consumo de datos
fr: Qualité d'image réduite pour une consommation de données moindre
it: Qualità dell'immagine ridotta per un consumo di dati inferiore
ja: 画質を落としてデータ消費量を削減
pl: Obniżona jakość obrazu w celu zmniejszenia zużycia danych
pt: Qualidade reduzida da imagem para menor consumo de dados
ru: Пониженное качество изображения для уменьшения трафика данных
tr: Daha düşük veri tüketimi için azaltılmış görüntü kalitesi

# settings_threema_calls_video_quality_profile_max_description
source: Attention: Can cause high data consumption, also in the mobile network!
de: Achtung: Kann hohen Datenverbrauch verursachen, auch im Mobilnetz!
es: Atención: ¡puede causar un consumo de datos alto en la red móvil!
fr: Attention : cela peut aussi induire une consommation de données élevée dans un réseau mobile !
it: Attenzione: può causare un elevato consumo di dati anche su rete mobile!
ja: 注意: 多くのデータ消費量がモバイルデータ通信で起きる可能性があります！
pl: Uwaga: Może powodować duże zużycie danych, także w sieci komórkowej!
pt: Atenção: pode levar a um alto consumo de dados na rede móvel!
ru: Внимание: может быть быстро израсходован доступный объем данных в мобильной сети!
tr: Dikkat: Mobil ağda yüksek veri tüketimine neden olabilir!

# settings_threema_calls_video_quality_profile_auto_description
source: High image quality in Wi-Fi, reduced data consumption in the mobile network
de: Hohe Bildqualität im WLAN, reduzierter Datenverbrauch im Mobilnetz
es: Calidad de imagen alta en WLAN, consumo de datos reducido en la red móvil
fr: Qualité d'image élevée en Wi-Fi, consommation de données réduite sur réseau mobile
it: Immagini di alta qualità su rete WLAN, consumo di dati ridotto su rete mobile
ja: Wi-Fiでは高画質、モバイル通信でデータ消費量削減
pl: Wysoka jakość obrazu w Wi-Fi, mniejsze zużycie danych w sieci komórkowej
pt: Qualidade alta de imagem em WLAN, consumo reduzido de dados na rede móvel
ru: Высокое качество изображения в сети WLAN, сокращенный трафик данных в мобильной сети
tr: Kablosuz bağlantıda (Wifi) yüksek görüntü kalitesi, mobil ağda daha az veri tüketimi

# settings_threema_calls_video_quality_profile_footer
source: The effective image quality depends on the network and the settings of the person you are talking to.
de: Die effektive Bildqualität ist abhängig vom Netz sowie den Einstellungen des Gesprächspartners.
es: La calidad de imagen efectiva depende de la red y los ajustes de la persona con la que estés hablando.
fr: La qualité d'image réelle dépend du réseau et des paramètres de votre interlocuteur.
it: La qualità dell'immagine effettiva dipende dalla rete e dalle impostazioni della persona con cui stai parlando.
ja: 画質は、ネットワークや相手の設定によって異なります。
pl: Efektywna jakość obrazu zależy od sieci i ustawień osoby, z którą rozmawiasz.
pt: A qualidade efetiva da imagem depende da rede e das configurações da pessoa com quem você conversa.
ru: Эффективное качество изображения зависит от используемой сети и от настроек вашего собеседника.
tr: Etkili görüntü kalitesi ağa ve konuştuğunuz kişinin ayarlarına bağlıdır.

# loading_video_failed
source: Could not load the video. Please restart the app and try again.
de: Video konnte nicht geladen werden. Bitte starten Sie die App neu und versuchen Sie es erneut.
es: No se ha podido cargar el vídeo. Reinicia la aplicación y vuelve a intentarlo.
fr: Impossible de charger la vidéo. Veuillez redémarrer l'application et réessayer.
it: Il video non è stato caricato. Riavvia l'app e riprova.
ja: 動画を読み込めませんでした。アプリを再起動して再度お試しください。
pl: Nie udało się załadować wideo. Uruchom ponownie aplikację i spróbuj ponownie.
pt: Não foi possível enviar o vídeo. Reinicialize o app e tente novamente.
ru: Не удалось загрузить видео. Перезапустите приложение и повторите попытку.
tr: Video yüklenemedi. Lütfen uygulamayı yeniden başlatın ve tekrar deneyin.

source: Loading Image
de: Bild wird geladen
es: Cargando imagen
fr: Chargement de l'image
it: L'immagine viene caricata
ja: 画像をロード中...
pl: Ładowanie obrazu
pt: Carregando imagem
ru: Идет загрузка изображения
tr: Resim Yükleniyor

# load_error
source: Could not load item due to an unknown error.
de: Datei konnte aufgrund eines unbekannten Fehlers nicht geladen werden.
it: A causa di un errore sconosciuto non è stato possibile caricare il file.
ja: 不明なエラーのため、アイテムを読み込めませんでした。
pt: Não foi possível carregar o item devido a um erro desconhecido.
ru: Не удалось загрузить элемент, причина: неизвестная ошибка.

source: Loading Video
de: Video wird geladen
es: Cargando vídeo
fr: Chargement de la vidéo
it: Il video viene caricato
ja: 動画をロード中...
pl: Ładowanie wideo
pt: Carregando vídeo
ru: Идет загрузка видео
tr: Video yükleniyor

# selected_media_list
source: List of selected Media
de: Liste der ausgewählten Medien
es: Lista de medios seleccionados
fr: Liste des médias sélectionnés
it: Lista dei media selezionati
ja: 選択されたメディアの一覧
pl: Lista wybranych Mediów
pt: Lista da mídia selecionada
ru: Список выбранных мультимедийных элементов
tr: Seçili Medya Listesi

source: Media item %@ of %@
de: Mediendatei %@ von %@
es: Elemento multimedia %@ de %@
fr: Élément média %@ sur %@
it: File media %@ su %@
ja: メディアアイテム %@ の %@
pl: Pozycja medialna %@ z %@
pt: Item de mídia %@ de %@
ru: Мультимедийный элемент %@ из %@
tr: Medya öğesi %@ / %@

# video_date
source: Video taken on %@
de: Video aufgenommen am %@
es: Vídeo tomado el %@
fr: Vidéo capturée le %@
it: Video registrato il %@
ja: 動画トークン %@
pl: Wideo zrobione %@
pt: Vídeo gravado em %@
ru: Видео снято %@
tr: %@ Tarihinde çekilen video

# imagedate_date
source: Photo taken on %@
de: Bild aufgenommen am %@
es: Foto tomada el %@
fr: Photo prise le %@
it: Immagine scattata il %@
ja: 画像トークン %@
pl: Zdjęcie zrobione %@
pt: Foto tirada em %@
ru: Фото снято %@
tr: %@ Tarihinde çekilen fotoğraf

# send_as_file_description
source: Send file without any changes to the original file. Files will retain all metadata, e.g., location data of photos.
de: Die Datei wird ohne Änderungen versendet. Dateien können Metadaten enthalten, z.B. den Aufnahme-Standort bei Fotos.
es: Envía las imágenes como archivo o como foto alineada. Los archivos conservarán todos los metadatos, como los datos de ubicación, y se mostrarán con una imagen más pequeña.
fr: Envoyez les images comme fichiers ou photos inline. Les fichiers conserveront toutes les métadonnées telles les données de localisation et seront affichés avec une vignette plus petite.
it: I file media possono essere inviati sia come file media sia come file. Nella chat i file media vengono visualizzati più grandi. I file invece vengono visualizzati più piccoli e contengono tutti i metadati, come ad esempio la posizione durante la registrazione.
ja: 元のファイルに変更を加えずに、ファイルを送信します。ファイルは、写真の位置情報などのメタデータをすべて保持します。
pl: Wyślij obrazy jako plik lub jako zdjęcie w treści. Pliki zachowają wszystkie metadane, takie jak dane o lokalizacji, i zostaną wyświetlone z mniejszą miniaturą.
pt: Envie o arquivo sem alterações ao arquivo original. Os arquivos manterão todos os metadados, como dados de localização em fotos.
ru: Отправляйте файлы без изменений в оригинале. Файлы сохранят все метаданные, такие как данные о месте съемки фото.
tr: Görüntüleri dosya veya satır içi fotoğraf olarak gönderin. Dosyalar, konum verileri gibi tüm meta verileri koruyacak ve daha küçük bir küçük resimle görüntülenecektir.

source: More Options
de: Weitere Optionen
es: Más opciones
fr: Plus d'options
it: Altre opzioni
ja: その他の選択肢
pl: Więcej opcji
pt: Mais opções
ru: Больше настроек
tr: Daha fazla seçenek

# add_caption_to_image
source: Add a Caption
de: Text hinzufügen
es: Añadir subtítulo...
fr: Ajouter une légende…
it: Aggiungi didascalia ...
ja: キャプションの追加
pl: Dodaj podpis.
pt: Adicione uma legenda
ru: Добавьте заголовок
tr: Altyazı ekle ...

source: Add more images
de: Weitere Bilder hinzufügen
es: Añadir más imágenes
fr: Ajouter plus d'images
it: Aggiungi altre immagini
ja: 画像をさらに追加
pl: Dodaj więcej zdjęć
pt: Adicione mais imagens
ru: Добавить другие изображения
tr: Daha fazla resim ekleyin

# back_to_media_selection
source: Back to the media selection screen
de: Zurück zur Medienauswahl
es: Volver a la pantalla de selección de medios
fr: Retour à l'écran de sélection de médias
it: Ritorna alla scelta dei media
ja: メディア選択画面に戻る
pl: Powrót do ekranu wyboru mediów
pt: Voltar para a tela de seleção de mídia
ru: Возврат на экран выбора мультимедиа
tr: Medya seçim ekranına dön

# remove_current_image_from_selected_images
source: Remove current item from selection
de: Aktuelles Bild aus der Auswahl entfernen.
es: Eliminar elemento actual de la selección
fr: Retirer l'élément actuel de la sélection
it: Elimina dalla selezione l'immagine attuale.
ja: 選択肢から現在のアイテムを削除する
pl: Usuń bieżącą pozycję z zaznaczenia
pt: Remover o item atual da seleção
ru: Удалить текущий элемент из выбора
tr: Mevcut öğeyi seçimden kaldır

# send_options
source: More Options
de: Weitere Optionen
es: Más opciones
fr: Plus d'options
it: Altre opzioni
ja: その他のオプション
pl: Więcej opcji
pt: Mais opções
ru: Больше настроек
tr: Daha fazla seçenek

# multiple_media_items
source: %d Items
de: %d Mediendateien
es: %d elementos
it: %d file media
ja: %d アイテム
pl: %d pozycje
pt: %d itens
ru: %d элем.
tr: %d Öğe

# media_item
source: One Item
de: Mediendatei
es: Un elemento
it: File media
ja: 一つのアイテム
pl: Jedna pozycja
pt: Um item
ru: 1 элемент
tr: Bir Öğe

# could_not_add_items_title
source: Could Not Add Item
de: Ein Element konnte nicht hinzugefügt werden
es: No se pudo añadir el elemento
it: Un elemento non è stato aggiunto
ja: アイテムを追加できませんでした
pl: Nie można dodać pozycji
pt: Não foi possível adicionar o item
ru: Не удалось добавить элемент
tr: Öğe Eklenemedi

# could_not_add_all_items_title
source: Could Not Add All Items
de: Nicht alle Elemente konnten hinzugefügt werden
es: No se pudieron añadir todos los elementos
it: Non sono stati aggiunti tutti gli elementi
ja: すべてのアイテムを追加できませんでした
pl: Nie można dodać wszystkich pozycji
pt: Não foi possível adicionar todos os itens
ru: Не удалось добавить все элементы
tr: Hiçbir Öğe Eklenemedi

# one_media_item_could_not_be_processed
source: One item could not be processed and was skipped.
de: Ein Element konnte nicht verarbeitet werden und wurde übersprungen.
es: Un elemento no se pudo procesar y se omitió.
it: Un elemento non è stato elaborato ed è stato ignorato.
ja: 1つのアイテムが処理できずにスキップされました。
pl: Nie można przetworzyć 1 pozycji i została pominięta.
pt: Um item não pôde ser processado e foi pulado.
ru: 1 элемент не удалось обработать, мы пропустили его.
tr: Bir öğe işlenemedi ve atlandı.

# multiple_media_items_could_not_be_processed
source: %d items could not be processed and were skipped.
de: %d Elemente konnten nicht verarbeitet werden und wurden übersprungen.
es: %d elementos no se pudieron procesar y se omitieron.
it: %d elementi non sono stati elaborati e sono stati ignorati.
ja: %d個のアイテムを処理できずにスキップされました。
pl: %d pozycji nie można przetworzyć i zostały pominięte.
pt: %d itens não puderam ser processados e foram pulados.
ru: %d элем. не удалось обработать, мы пропустили их.
tr: %d öğe işlenemedi ve atlandı.

# processing_items_progress
source: Processing Item %d/%d
de: Verarbeite %d/%d
es: Procesando elemento %d/%d
it: Elabora %d/%d
ja: 処理中のアイテム %d/%d
pl: Przetwarzanie pozycji %d/%d
pt: Processando item %d/%d
ru: Выполняется обработка элемента %d/%d
tr: %d / %d öğesi işleniyor

# item_too_large_title
source: Item Is Too Large
de: Mediendatei ist zu gross
es: Un elemento es demasiado grande
it: File media troppo grande
ja: アイテムが大きすぎます
pl: Pozycja jest za duża
pt: O item é grande demais
ru: Слишком крупный элемент
tr: Öğe Çok Büyük

# maximum_file_size_exceeded
source: The maximum allowed file size is %@. This file is %@. Remove the file to continue.
de: Die maximal erlaubte Dateigrösse ist %@. Diese Datei ist %@ gross. Die Datei muss entfernt werden um fortzufahren.
es: El tamaño de archivo máximo permitido es %@. Este archivo tiene un tamaño de %@. Elimina este archivo para continuar.
it: La dimensione file massima consentita è di %@. Questo file pesa %@. Eliminare file per continuare.
ja: 許容される最大ファイルサイズは %@ です。このファイルは %@ です。続行するにはファイルを削除してください。
pl: Maksymalny dozwolony rozmiar pliku to %@. Ten plik to %@. Usuń plik, aby kontynuować.
pt: A tamanho de arquivo máximo permitido é de %@. Esse arquivo tem %@. Remova o arquivo para continuar.
ru: Максимальный допустимый размер файла: %@. Размер этого файла составляет %@. Для продолжения удалите файл.
tr: İzin verilen maksimum dosya boyutu %@ . Bu dosya %@ . Devam etmek için dosyayı kaldırın.

source: Back
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pl: Wstecz
pt: Voltar
ru: Назад
tr: Geri

source: Sending item
de: Sende Element
es: Enviando elemento
it: Invia elemento
ja: アイテムを送信中
pl: Wysyłanie pozycji
pt: Enviando item
ru: Выполняется отправка элемента
tr: Öğe gönderiliyor

# send_as_file_title
source: Send Mode
de: Modus
es: Modo de envío
it: Modalità
ja: 送信モード
pl: Tryb Wysyłania
pt: Enviar mais
ru: Режим отправки
tr: Gönderme Modu

source: Document
de: Datei
it: File
ja: 文書
pt: Documento
ru: Документ

# paste_create_file_failure_title
source: Pasting Failed
de: Einfügen fehlgeschlagen
it: Inserimento non riuscito
ja: 貼り付けに失敗しました
pt: Falha ao colar
ru: Не удалось вставить

# paste_create_file_failure_message
source: Could not paste the file, please try again.
de: Die Datei konnte nicht eingefügt werden, bitte versuchen Sie es erneut.
it: Inserimento file non riuscito, riprova.
ja: ファイルの貼り付けができませんでした、もう一度試してください。
pt: Não foi possível colar o arquivo, tente novamente.
ru: Не удалось вставить файл, повторите попытку.

# loading_files_takes_time_title
source: Loading Media
de: Lade Medien aus der Medien-Bibliothek
it: Carica media dalla biblioteca
ja: メディアを読込中
pt: Carregando mídia
ru: Идет загрузка мультимедиа
