Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# use_dynamic_font_size
source: System Font Size
de: Schriftgrösse des Systems
es: Tamaño de fuente del sistema
fr: Taille de police du système
it: Dimensione carattere di sistema
ja: システム上のフォントサイズ
pl: Rozmiar Czcionki Systemowej
pt: Tamanho da Fonte do Sistema
ru: Системный размер шрифта
tr: Yazı Tipi Boyutu

# SortOrder_Firstname
source: First, Last
de: Vor-, Nachname
es: Nombre, apellido
fr: Prénom Nom
it: Nome, Cognome
ja: 名/姓
pl: Pierwsza, Ostatnia
pt: Nome, Sobrenome
ru: Имя, Фaмилия
tr: İlk, Son

# SortOrder_Lastname
source: Last, First
de: Nach-, Vorname
es: Apellido, nombre
fr: Nom Prénom
it: Cognome, Nome
ja: 姓/名
pl: Ostatnia, Pierwsza
pt: Sobrenome, Nome
ru: Фaмилия, Имя
tr: Son, İlk

# segmentcontrol_contacts
source: Contacts
de: Kontakte
es: Contactos
it: Contatti
ja: 連絡先
pl: Kontakty
pt: Contatos
ru: Контакты
tr: İletişim

# segmentcontrol_groups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppo
ja: グループ
pl: Grupy
pt: Grupos
ru: Группы
tr: Gruplar

# segmentcontrol_work_contacts
source: Work
ja: 仕事
tr: İş Parçacığı

# webrtc_diagnostics.title
source: WebRTC Diagnostics
es: Diagnósticos de WebRTC
ja: WebRTC診断機能
pl: Diagnostyka WebRTC
ru: Диагностика WebRTC
tr: WebRTC Teşhisi gerçekleştirin

# webrtc_diagnostics.description
source: Start this tool to debug problems with setting up a voice call connection. Press the 'Start' button to start the test.
de: Starten Sie dieses Tool, um Probleme mit dem Anruf-Verbindungsaufbau zu diagnostizieren. Drücken Sie den 'Start' Button um den Test zu starten.
es: Inicie esta herramienta para depurar problemas a la hora de establecer una conexión de llamadas de voz. Pulse el botón 'Iniciar' para comenzar el test.
fr: Lancer cet outil pour débugger les problèmes en configurant une connexion vocale. Appuyer sur le bouton « Commencer » pour commencer le test.
it: Avvia questo strumento per risolvere i problemi quando stabilisci una connessione per una videochiamata. Premi il pulsante "Avvia" per iniziare il test.
ja: このツールを実行して、通話接続の問題を診断します。 「開始」ボタンを押すと、テストを開始します。
pl: Uruchom narzędzie, aby debugować problemy z konfiguracją połączenia głosowego. Naciśnij przycisk 'Uruchom', aby rozpocząć test.
pt: Inicie esta ferramenta para depurar problemas de configuração de chamadas de voz. Pressione o botão Iniciar para começar o teste.
ru: Запустите это средство для устранения неполадок с соединением для голосовой связи. Чтобы начать проверку, нажмите кнопку «Пуск».
tr: Sesli arama bağlantısı kurma ile ilgili sorunlarınızı gidermek için bu aracı başlatın. Testi başlatmak için 'Başlat' düğmesine tıklayınız.

# webrtc_diagnostics.start
source: Start
es: Iniciar
fr: Commencer
it: Avvia
ja: 開始
pl: Uruchom
pt: Iniciar
ru: Пуск
tr: Başlat

# webrtc_diagnostics.copyToClipboard
source: Copy to clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
ja: クリップボードへコピー
pl: Skopiuj do schowka
pt: Copiar para a área de transferência
ru: Копировать в буфер обмена
tr: Panoya Kopyala

# webrtc_diagnostics.copy
source: Copy to clipboard done
de: Text wurde in Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copie dans le Presse-papiers effectuée
it: Copiato negli appunti
ja: テキストはクリップボードにコピーされました
pl: Kopiowanie do schowka zrobiono
pt: Cópia concluída para a área de transferência
ru: Скопировано в буфер обмена
tr: Panoya kopyalama tamamlandı

# webrtc_diagnostics.done
source: Done. If you experience problems with call connection build-up, please send this output to Threema support.
de: Fertig. Wenn Sie von Problemen mit dem Anruf-Verbindungsaufbau betroffen sind, senden Sie bitte diesen Ouput an den Threema-Support.
es: Listo. Si observa problemas al establecer la conexión de llamadas, envíenos el resultado del test al servicio de soporte de Threema.
fr: Terminé. En cas de problème avec la configuration de la connexion d'appel, veuillez envoyer ce résultat à l'assistance Threema.
it: Fatto. In caso di problemi con l'impostazione di una connessione per le chiamate, invia questo risultato all'assistenza di Threema.
ja: 終了しました。通話接続に問題がある場合は、この音声をThreemaサポートに送信してください。
pl: Zrobiono. Jeśli napotkasz problemy z nawiązywaniem połączenia, wyślij ten wynik do działu pomocy technicznej Threema.
pt: Concluído. Se você tiver problemas com conexões de chamadas, envie este resultado para o suporte do Threema.
ru: Готово. Если у вас возникают неполадки с установлением соединения для связи, вышлите эти данные в службу поддержки Threema.
tr: Çağrı bağlantısı oluşturma ile ilgili sorunlar yaşıyorsanız, lütfen bu bilgileri Threema Desteğe gönderin.

# mwphotobrowser_select
source: Select
de: Auswahl
es: Seleccciona
fr: Sélectionner
it: Seleziona
ja: 選択
pl: Wybierz
pt: Selecionado
ru: Выбрать
tr: Seç

# mwphotobrowser_select_all
source: Select All
de: Alle
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pl: Wybierz wszystko
pt: Selecionar tudo
ru: Выбрать все
tr: Hepsini Seç

# mwphotobrowser_deselect_all
source: Deselect All
de: Keine
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべての選択を解除
pl: Odznacz wszystko
pt: Desmarcar tudo
ru: Отменить выбор
tr: Tüm seçimleri kaldır

# profileimage_setting_all_footer
source: All contacts will receive your profile picture when you send them a message.
de: Alle Ihre Kontakte erhalten Ihr Profilbild, wenn Sie ihnen schreiben.
es: Todos los contactos recibirán su perfil cuando les envíe un mensaje.
fr: Tous les contacts reçoivent votre image de profil quand vous leur envoyez un message.
it: Tutti i contatti riceveranno la tua immagine del profilo all'invio di un messaggio.
ja: すべての連絡先に、あなたのプロフィール写真が送られます。
pl: Wszystkie kontakty otrzymają Twoje zdjęcie profilowe po wysłaniu im wiadomości.
pt: Todos os contatos receberão sua foto de perfil quando enviar uma mensagem a eles.
ru: Все контакты будут видеть ваш аватар, когда вы отправляете им сообщение.
tr: Mesaj gönderdiğinizde tüm kişiler profil resminizi görecektir.

# profileimage_setting_contacts_footer
source: The contacts selected in this list will receive your profile picture when you send them a message.
de: Selektierte Kontakte in dieser Liste erhalten Ihr Profilbild, wenn Sie ihnen schreiben.
es: Los destinatarios seleccionados en esta lista recibirán su foto de perfil cuando les envíe un mensaje.
fr: Les contacts sélectionnés dans cette liste recevront votre image de profil quand vous leur envoyez un message.
it: I contatti selezionati in questa lista riceveranno la tua immagine profilo all'invio di un messaggio.
ja: このリストで選択された連絡先にはメッセージをを書いたときに、あなたのプロフィール画像が表示されます。
pl: Wybrane kontakty na tej liście otrzymają Twoje zdjęcie profilowe po wysłaniu im wiadomości.
pt: Os contatos selecionados nesta lista receberão a sua foto de perfil quando você enviar uma mensagem a eles.
ru: Контакты, выделенные в этом списке, будут видеть ваш аватар, когда вы отправляете им сообщение.
tr: Bu listede seçilen kişiler, bir mesaj gönderdiğinizde profil resminizi görür.

# status_disconnected
source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Sconnesso
ja: 接続解除
pl: Rozłączony
pt: Desconectado
ru: Отключено
tr: Bağlantı kesildi

# status_connecting
source: Connecting
de: Verbinden
es: Conectarse
fr: Connexion en cours
it: Connetti
ja: 接続する
pl: Łączenie
pt: Conectando
ru: Подключение
tr: Bağlanıyor

# status_connected
source: Connecting
de: Verbinden
es: Conectarse
fr: Connexion en cours
it: Connetti
ja: 接続する
pl: Łączenie
pt: Conectando
ru: Подключение
tr: Bağlanıyor

# status_loggedin
source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続されました
pl: Połączony
pt: Conectado
ru: Подключено
tr: Bağlı

# status_disconnecting
source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Disconnetti
ja: 接続解除
pl: Rozłączony
ru: Отключено
tr: Bağlantı Kesildi

# cannot_connect_title
source: No connection
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
it: Nessuna connessione
ja: 接続されていません
pl: Brak połączenia
pt: Sem conexão
ru: Нет подключения
tr: Bağlantı yok

# cannot_connect_message
source: Cannot connect, please check your internet connection.
de: Prüfen Sie bitte Ihre Internetverbindung.
es: No se puede conectar. Compruebe la conexión a Internet.
fr: Connexion impossible, veuillez vérifier votre connexion Internet.
it: Impossibile connettersi, controlla la tua connessione a Internet.
ja: インターネットに接続されているか確認してください。
pl: Nie można nawiązać połączenia, sprawdź połączenie internetowe.
pt: Não é possível conectar, verifique a sua conexão com a internet.
ru: Не удалось подключиться, проверьте соединение с Интернетом.
tr: Bağlantı Kurulamıyor! Lütfen internet bağlantınızı kontrol edin.

# delete_identity_warning
source: If you delete your ID, both your key pair and your app data will be deleted. If you didn’t create a backup, you won’t be able to send or receive messages using this ID again. If you don’t want to use this ID anymore, it’s advisable to unlink any email address or phone number before deleting the ID.
de: Wenn Sie Ihre ID löschen, werden sowohl Ihr Schlüsselpaar als auch Ihre App-Daten gelöscht. Sofern Sie kein Backup erstellt haben, besteht danach keine Möglichkeit mehr, mit dieser ID Nachrichten zu versenden oder empfangen. Falls Sie diese ID nicht mehr verwenden möchten, empfiehlt es sich, vor dem Löschen etwaige Verknüpfungen mit einer E-Mail-Adresse oder Rufnummer aufzuheben.
es: Al eliminar su ID, se eliminarán su par de claves y los datos de la aplicación. Si no hizo una copia de seguridad, ya no podrá volver a enviar ni recibir mensajes con este ID. Si ya no quiere utilizar este ID, se recomienda desvincular toda dirección de correo electrónico o número de teléfono antes de eliminar el ID.
fr: Si vous supprimez votre ID, votre paire de clés et vos données d'application seront supprimées. Si vous n'avez pas créé de sauvegarde, vous ne pourrez plus envoyer ou recevoir de messages en utilisant cet ID. Si vous ne voulez plus utiliser cet ID, nous vous conseillons de dissocier toute adresse e-mail ou numéro de téléphone avant de supprimer l'ID.
it: Se elimini il tuo ID, il tuo paio di chiavi e i dati della tua app verranno eliminati. Se non hai creato un backup, non potrai inviare né ricevere messaggi utilizzando ancora questo ID. Se non vuoi più utilizzare questo ID, si consiglia di scollegare gli indirizzi e-mail o i numeri di telefono prima di eliminare l'ID.
ja: IDを削除すると、キーペアもアプリのデータも削除されます。バックアップを取らない限り、このIDを使ってメッセージを送受信することはできません。 このIDを使用しない場合は、メールアドレスや電話番号との紐付けを解除してから、削除することをお勧めします。
pl: Jeśli usuniesz swój ID, jak zarówno oba klucze, dane aplikacji zostaną usunięte. Jeśli nie utworzyłeś kopii zapasowej, nie będziesz mógł ponownie wysyłać ani odbierać wiadomości przy użyciu tego ID. Jeśli nie chcesz już używać tego ID, wskazane jest usunąć dowolny adres e-mail lub numer telefonu przed usunięciem ID.
pt: Se você excluir a sua ID, tanto o seu par de chaves quanto os seus dados do aplicativo serão excluídos. Se você fez um backup, você não conseguirá enviar ou receber mensagens usando essa ID novamente. Se não deseja mais usar essa ID, é aconselhável desvincular qualquer endereço de e-mail ou número de telefone antes de excluir a ID.
ru: Если удалить свой ID, ваши ключи и данные приложения будут удалены. Если вы не сделали резервную копию, вы не сможете отправлять или получать сообщения с использованием этого ID. Если вы не планируете когда-либо использовать этот ID, прежде чем удалить его, рекомендуем отвязать от него адреса электронной почты/номера телефонов.
tr: Kimliğinizi silerseniz, hem anahtar dizini hem de uygulama verileriniz silinir. Yedek oluşturmadıysanız, bu kimliği kullanarak tekrar mesaj gönderemez veya alamazsınız! Bu kimliği artık kullanmak istemiyorsanız, kimliği silmeden önce herhangi bir e-posta adresinin veya telefon numarasının hesap bağlantısını kaldırmanız önerilir.

# delete_identity_warning2
source: Last warning: do you really want to delete your data and ID?
de: Letzte Warnung: wollen Sie Ihre Daten und ID wirklich löschen?
es: Último aviso: ¿está seguro de que desea eliminar sus datos y su ID?
fr: Dernier avertissement : voulez-vous vraiment supprimer vos données et votre ID ?
it: Ultimo avviso: vuoi davvero cancellare i tuoi dati e il tuo ID?
ja: 最終警告: あなたは本当に自分のデータとIDを削除しますか？
pl: Ostatnie ostrzeżenie: czy na pewno chcesz usunąć swoje dane i ID?
pt: Último aviso: você realmente deseja excluir seus dados e sua ID?
ru: Последнее предупреждение: вы действительно хотите удалить свои данные и ID?
tr: Son Uyarı! Verilerinizi ve kimliğinizi gerçekten silmek istiyor musunuz?

# delete_identity_passcode_title
source: Passcode Enabled
de: Code-Sperre eingeschaltet
es: Bloqueo con código activado
fr: Code activé
it: Blocco codice attivato
ja: パスコードロックは有効になりました
pl: Kod Dostępu Włączony
pt: Senha ativada
ru: Код доступа включен
tr: Parola Etkin

# delete_identity_passcode_message
source: Please disable the passcode before deleting your ID.
de: Bitte schalten Sie die Code-Sperre aus, bevor Sie Ihre ID löschen.
es: Antes de eliminar su ID, desactive el bloqueo con código.
fr: Veuillez désactiver le code avant de supprimer votre ID.
it: Disattivare il blocco codice prima di cancellare l'ID.
ja: IDを削除する際は、パスコードロックを解除してから行ってください。
pl: Przed usunięciem ID należy wyłączyć kod dostępu.
pt: Desative a senha antes de apagar sua ID.
ru: Прежде чем удалить свой ID, отключите код доступа.
tr: Lütfen kimliğinizi silmeden önce şifrenizi devre dışı bırakın.

# delete_identity_title
source: App Data Deleted
de: App-Daten gelöscht
es: Datos de la aplicación eliminados
fr: Données de l'application supprimées
it: Dati app eliminati
ja: アプリのデータは削除されました
pl: Usunięto dane aplikacji
pt: Dados do Aplicativo Excluídos
ru: Данные приложения удалены
tr: Uygulama Verileri Silindi

# delete_identity_description
source: All app data has been deleted. Please restart the app to set up Threema.
de: Alle App-Daten wurden gelöscht. Bitte starten Sie die App neu, um Threema einzurichten.
es: Se han eliminado todos los datos de la aplicación. Reiníciela para configurar Threema.
fr: Toutes les données de l'application ont été supprimées. Veuillez redémarrer l'application pour configurer Threema.
it: Tutti i dati dell'app sono stati eliminati. Riavvia l'app per configurare Threema.
ja: すべてのデータは削除されました。アプリを再起動してThreemaを設定してください。
pl: Wszystkie dane aplikacji zostały usunięte. Uruchom ponownie aplikację, aby skonfigurować Threema.
pt: Todos os dados do aplicativo foram excluídos. Reinicie o aplicativo para configurar o Threema.
ru: Все данные приложения удалены. Перезапустите приложение, чтобы настроить Threema.
tr: Tüm uygulama verileri silindi. Threema'yı ayarlamak için lütfen uygulamayı yeniden başlatın.

# delete_identity_app_close
source: Close app
de: App schliessen
es: Cerrar aplicación
fr: Fermer l'application
it: Chiudi l'app
ja: アプリを閉じる
pl: Zamknij aplikację
pt: Fechar aplicativo
ru: Закрыть приложение
tr: Uygulamayı kapat

# delete_contact_warn_title
source: Existing conversation
de: Chat existiert noch
es: El chat todavía existe
fr: Conversation existante
it: Chat ancora presente
ja: トークはまだ存在します
pl: Istniejąca konwersja
pt: Conversa existente
ru: Существующая беседа
tr: Mevcut Görüşme

# delete_contact_warn_message
source: There is still a conversation for this contact. If you delete this contact, the conversation (including the chat history) will be deleted as well.
de: Es existiert noch ein Chat mit diesem Kontakt. Wenn Sie diesen Kontakt löschen, wird der Chat (inklusive Verlauf) ebenfalls gelöscht.
es: Todavía existe un chat con este contacto. Si elimina este contacto, también se eliminará el chat (incluido el historial).
fr: Une conversation est toujours en cours pour ce contact. Si vous supprimez ce contact, la conversation (y compris l'historique des discussions) sera également supprimée.
it: Esiste ancora una chat con questo contatto. Se elimini questo contatto, sarà eliminata anche la chat (incl. percorso).
ja: この連絡先にはまだトークがあります。この連絡先を削除すると、そのトーク（履歴を含む）も削除されます。
pl: Wciąż trwa konwersja z tym kontaktem. Jeśli usuniesz ten kontakt, konwersacja (w tym historia czatów) również zostanie usunięta.
pt: Ainda há uma conversa para este contato. Se você excluir esse contato, a conversa (incluindo o histórico de bate-papo) será excluída também.
ru: У этого контакта до сих пор есть беседа. Если вы удалите этот контакт, беседа (включая историю чата) также будет удалена.
tr: Bu kişi için hala aktif bir görüşme var. Bu kişiyi silerseniz, konuşma (sohbet geçmişi dahil) de silinir.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Interrompi
ja: キャンセル
pl: Anuluj
pt: Cancelar
ru: Отмена
tr: İptal etmek

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pl: Kontyntynuj
pt: Continuar
ru: Продолжить
tr: Devam et

source: No
de: Nein
fr: Non
ja: いいえ
pl: Nie
pt: Não
ru: Нет
tr: Hayır

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
pl: Tak
pt: Sim
ru: Да
tr: Evet

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pl: Usuń
pt: excluir
ru: Удалить
tr: Sil

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
pl: Wiadomość
pt: Mensagens
ru: Сообщения
tr: Mesajlar

# bar_messages_x
source: Messages (%d)
de: Nachr. (%d)
es: Mens. (%d)
it: Msgg. (%d)
ja: メッセージ (%d)
pl: Wiadomość (%d)
pt: Mensagens (%d)
ru: Сообщения (%d)
tr: Mesajlar ( %d )

source: Try Again
de: Erneut versuchen
es: Volver a intentarlo
fr: Réessayer
it: Riprova
ja: もう一度試す
pl: Spróbuj ponownie
pt: Tente outra vez
ru: Попробовать снова
tr: Tekrar Deneyiniz

# delete_identity
source: Delete Data and ID
de: Daten und ID löschen
es: Eliminar datos e ID
fr: Supprimer les données et l'ID
it: Cancella dati e ID
ja: データとIDを消去する
pl: Usuń Dane i ID
pt: Excluir dados e ID
ru: Удалить данные и ID
tr: Verileri ve Kimliği Sil

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
pl: Kopiuj
pt: Copiar
ru: Скопировать
tr: Kopya

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pl: Zapisz
pt: Salvar
ru: Сохранить
tr: Kayıt Etmek

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
pl: Udostępnij
pt: Compartilhar
ru: Поделиться
tr: Paylaş

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
pl: Detale
pt: Detalhes
ru: Подробно
tr: Ayrıntılar

# acknowledge
source: Agree
de: Bestätigen
es: Conforme
fr: Accepter
it: Sono d'accordo
ja: 同意
pl: Akceptuj
pt: Concordo
ru: Принять
tr: Katılıyorum

# decline
source: Disagree
de: Ablehnen
es: No conforme
fr: Refuser
it: Non sono d'accordo
ja: 反対
pl: Nie zgadzam się
pt: Não concordo
ru: Не принимать
tr: Katılmıyorum

source: Quote
de: Zitieren
es: Citar
fr: Citer
it: Cita
ja: 引用
pl: Cytat
pt: Citar
ru: цити́ровать
tr: Alıntı

source: Speak
de: Sprechen
es: Hablar
fr: Haut-parleur
it: Parla
ja: 音声
pl: Rozmowa
pt: Falar
ru: Говорите
tr: Konuşma

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
pl: Wyślij
pt: Enviar
ru: Отпр.
tr: Gönder

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
pl: Obraz
pt: Imagem
ru: Изображение
tr: Görüntü

source: Sticker
es: Pegatina
fr: Autocollant
ja: スタンプ
pl: Naklejka
ru: Стикер
tr: Etiket

source: GIF
ja: GIF画像

source: Video
es: Vídeo
fr: Vidéo
ja: 動画
pl: Wideo
pt: Vídeo
ru: Видео

source: Audio
ja: 音声
pt: Áudio
ru: Аудио
tr: Ses

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
pl: Plik
pt: Arquivo
ru: Файл
tr: Dosya

source: Location
de: Standort
es: Ubicación
fr: Emplacement
it: Posizione
ja: 位置情報
pl: Lokalizacja
pt: Localização
ru: Расположение
tr: Yer

source: Locating...
de: Standort bestimmen...
es: Establecer ubicación...
fr: Localisation en cours...
it: Localizza...
ja: 位置情報を選択...
pl: Lokalizowanie...
pt: Localizando...
ru: Определение расположения...
tr: Yerlerinden ...

source: unknown location
de: unbekannter Standort
es: Ubicación desconocida
fr: emplacement inconnu
it: posizione sconosciuta
ja: 知られていない位置情報
pl: nieznana lokalizacja
pt: local desconhecido
ru: неизвестное расположение
tr: Bilinmeyen Konum

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
pl: Otwórz
pt: Abrir
ru: Открыть
tr: Açık

source: Call
de: Anrufen
es: Llamar
fr: Appeler
it: Chiama
ja: 通話
pl: Połącz
pt: cal
ru: Позвонить
tr: Telefon Etmek

source: Info
ja: 情報
ru: Информация
tr: Bilgi

# error_abort
source: Unrecoverable error
de: Schwerer Fehler
es: Error irrecuperable
fr: Erreur irrécupérable
it: Errore irrecuperabile
ja: 重大なエラー
pl: Nieodwracalny błąd
pt: Erro irrecuperável
ru: Неисправимая ошибка
tr: Kurtarılamaz Hata!

source: QR code
es: Código QR
fr: Code QR
it: Codice QR
ja: QRコード
pl: Kod QR
pt: Código QR
ru: QR-код
tr: QR Kod

source: Forward
de: Weiterleiten
es: Reenviar
fr: Faire suivre
it: Inoltra
ja: 転送
pl: Prześlij
pt: Encaminhar
ru: Вперед
tr: İleri

# showNext
source: More options
de: Weitere Optionen
es: Más opciones
fr: Plus d'options
it: Altre opzioni
ja: その他の選択肢
pl: Więcej opcji
pt: Mais opções
ru: Больше настроек
tr: Daha Fazla Seçenek

# showPrevious
source: Previous options
de: Vorherige Optionen
es: Opciones anteriores
fr: Options précédentes
it: Opzioni precedenti
ja: 前方の選択肢
pl: Poprzednie opcje
pt: Opções anteriores
ru: Предыдущие настройки
tr: Önceki Seçenekler

source: Read
de: Gelesen
es: Leídos
fr: Lu
it: Letto
ja: 既読
pl: Odczytane
pt: Lido
ru: Прочитанное
tr: Okuma

source: Unread
de: Ungelesen
es: Sin leer
fr: Non lu
it: Non letto
ja: 未読
pl: Nie odczytane
pt: Não lido
ru: Непрочитанное
tr: Okunmamışlar

source: Settings
de: Einstellungen
es: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
pl: Ustawienia
pt: Configurações
ru: Настройки
tr: Ayarlar

source: Load more
de: Mehr laden
es: Cargar más
fr: Charger plus
it: Carica altro
ja: もっと読む
pl: Załaduj więcej
pt: Carregar mais
ru: Загрузить больше
tr: Daha Fazla Yükle

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
pl: Wszystko
pt: Tudo
ru: Все
tr: Hepsi

# myIdentity
source: My Profile
de: Mein Profil
es: Mi perfil
fr: Mon profil
it: Il mio profilo
ja: 自分の情報
pl: Mój Profil
pt: Meu perfil
ru: Мой профиль
tr: Profiliniz

# share_id
source: Share your Threema ID
de: Teile deine Threema ID
es: Compartir ID de Threema
fr: Partagez votre ID Threema
it: Condividi il tuo Threema ID
ja: あなたのThreema IDを共有する
pl: Udostępnij swój ID Threema
pt: Compartilhar sua ID do Threema
ru: Поделиться ID Threema
tr: Threema ID Bilginizi Paylaşın

source: Show in Maps
de: In «Karten» anzeigen
es: Mostrar en «Mapas»
fr: Afficher dans les cartes
it: Visualizza in "mappe"
ja: 地図で表示
pl: Pokaż na Mapie
pt: Mostrar em mapas
ru: Показать на картах
tr: Google Haritalarda Göster

source: Calculate Route
de: Route berechnen
es: Calcular ruta
fr: Calculer l'itinéraire
it: Calcola itinerario
ja: 経路
pl: Oblicz trasę
pt: Calcular rota
ru: Рассчитать маршрут
tr: Güzergah Mesafe Hesapla

# conversation_log_subject
source: Threema conversation log with %@
de: Threema Chatprotokoll mit %@
es: Protocolo de chat de Threema con %@
fr: Journal de conversation Threema avec %@
it: Registro chat Threema con %@
ja: トークのログを%@でエクスポート
pl: Dziennik konwersacji Threema z %@
pt: Registro de conversa do Threema com %@
ru: Журнал беседы Threema с %@
tr: %@ İle Threema görüşme günlüğünüz

# conversation_log_group_subject
source: Threema group conversation log
de: Threema Gruppen-Chatprotokoll
es: Protocolo de chat de grupo de Threema
fr: Journal de conversation de groupe Threema
it: Registro chat di gruppo Threema
ja: Threemaグループトークのログ
pl: Dziennik konwersacji grupowych Threema
pt: Registro de conversa em grupo do Threema
ru: Журнал групповой беседы Threema
tr: Threema grupları ile konuşma günlüğünüz
