Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# invalid_country_code_message
source: It seems that the Region Format on your device is set to an invalid value. Please open the Settings app, go to General > International and choose a Region Format again to avoid problems with phone number matching.
de: Es scheint dass die Region Ihres Gerätes auf einen ungültigen Wert eingestellt ist. Bitte öffnen Sie die Einstellungen-App und wählen Sie unter Allgemein > Landeseinstellungen erneut eine Region aus, um Probleme mit dem Abgleich von Telefonnummern zu vermeiden.
es: Parece que la región de su dispositivo se ha ajustado en un valor no válido. Abra la aplicación de configuración y en General > Configuración de país, vuelva a seleccionar una región para evitar problemas con la redistribución de los números de teléfono móvil.
fr: Il semble que sur votre appareil, la valeur du format de région semble incorrecte. Accédez à Réglages > Général > International et sélectionnez à nouveau un format régional pour éviter de rencontrer des problèmes avec la correspondance des numéros de téléphone.
it: Il formato regionale di questo dispositivo non è valido. Per evitare problemi con l'allineamento dei numeri di cellulare, si consiglia di aprire l'app di impostazioni e alla voce Generali > Internazionale selezionare nuovamente un formato regionale.
ja: お使いの端末の「地域フォーマット」が無効な値に設定されているようです。設定アプリを開き、（ 一般 > 地域 ）で地域フォーマットを選び直していただくと、電話番号の照合に支障をきたすことがありません。
pl: Wygląda, że format regionu w urządzeniu jest ustawiony na nieprawidłową wartość. Otwórz aplikację Ustawienia, przejdź do opcji Ogólne > Międzynarodowe i wybierz ponownie Format regionu, aby uniknąć problemów z dopasowaniem numeru telefonu.
pt: Parece que o formato da região no seu dispositivo está configurado para um valor inválido. Abra o aplicativo Configurações, vá até Geral > Internacional e escolha um formato de região novamente para evitar problemas com a correspondência do número de telefone.
ru: Судя по всему, формат региона на вашем устройстве имеет неправильное значение. Откройте меню Настройки, перейдите в пункт Общее > Международные настройки и выберите формат региона, чтобы избежать проблем с номером телефона.
tr: Cihazınızdaki Bölge Biçimi geçersiz bir değere ayarlanmış gibi görünüyor. Telefon numarası eşleşmesi ile ilgili sorunlardan kaçınmak için lütfen Ayarlar uygulamasını açın, Genel> Uluslararası'ya gidin ve bir Bölge Biçimi seçin.

# block_unknown_on
source: Only people on your contact list can send you a message.
de: Nur Personen auf Ihrer Kontaktliste können Ihnen Nachrichten senden.
es: Solo podrán enviar mensajes las personas de su lista de contactos.
fr: Seules les personnes de votre liste de contacts peuvent vous envoyer un message.
it: Possono inviarti messaggi solo le persone presenti nella tua rubrica.
ja: あなたの連絡先リストに登録されている人だけが、あなたにメッセージを送ることができます。
pl: Tylko osoby z Twojej listy kontaktów mogą wysłać tobie wiadomość.
pt: Somente as pessoas em sua lista de contatos pode lhe enviar uma mensagem.
ru: Отправлять вам сообщения могут только люди из вашего списка контактов.
tr: Yalnızca kişi listenizdeki kişiler size mesaj gönderebilir.

# block_unknown_off
source: Anybody can send you a message. New contacts will be added automatically when their first message arrives.
de: Jeder kann Ihnen Nachrichten senden. Neue Kontakte werden bei der ersten Nachricht automatisch hinzugefügt.
es: Todos pueden enviarle mensajes. Con el primer mensaje, los nuevos contactos se agregan de forma automática.
fr: Tout le monde peut vous envoyer un message. Les nouveaux contacts seront automatiquement ajoutés à l'arrivée de leur premier message.
it: Chiunque può inviarti messaggi. I nuovi contatti vengono aggiunti automaticamente dopo il primo messaggio.
ja: 誰でもあなたにメッセージを送ることができます。新しい連絡先は、最初のメッセージが届いたときに自動的に追加されます。
pl: Każdy może wysłać tobie wiadomość. Nowe kontakty zostaną dodane automatycznie, gdy nadejdzie ich pierwsza wiadomość.
pt: Qualquer pessoa pode lhe enviar uma mensagem. Novos contatos serão adicionados automaticamente quando a primeira mensagem deles chegar.
ru: Отправлять вам сообщения может любой человек. Новые контакты будут добавлены автоматически при получении от них первого сообщения.
tr: Herkes size mesaj gönderebilir. İlk mesaj geldiğinde yeni kişiler otomatik olarak eklenir.

# show_stale_contacts_on
source: Inactive Threema IDs (i.e., IDs that have not been in use for at least three months) and revoked IDs are hidden.
de: Inaktive Threema-IDs (d.h. solche, die während mehr als drei Monaten nicht in Gebrauch waren) und widerrufene IDs werden ausgeblendet.
es: Los ID de Threema inactivos (los que no han sido utilizados durante al menos tres meses) y los revovados están ocultos.
fr: Les ID Threema inactifs (par exemple ceux qui n'ont pas été utilisés pendant au moins trois mois) et les ID révoqués sont cachés.
it: I Threema ID inattivi (cioè ID che non sono stati utilizzati per almeno tre mesi) e gli ID revocati sono nascosti.
ja: 非アクティブなThreema ID（3ヶ月以上使用されていないID）や失効したIDは非表示になります。
pl: Nieaktywne Threema IDs (tj. Identyfikatory, które nie były używane przez co najmniej trzy miesiące) i unieważnione są ukryte.
pt: As IDs inativas do Threema (por exemplo, IDs que não foram usadas por, pelo menos, 3 meses) e as IDs revogadas estão ocultas.
ru: Недействительные Threema ID (т.е. ID, которые не использовались больше 3 месяцев) и отозванные ID не показываются.
tr: Etkin Olmayan Threema ID'leri (en az üç aydır kullanılmayan ID'ler) ve iptal edilen ID'ler gizlenir.

# show_stale_contacts_off
source: All Threema IDs are listed in the contact list.
de: Alle Threema-IDs werden in der Kontaktliste angezeigt.
es: Todos los ID de Threema figuran en la lista de contactos.
fr: Tous les ID Threema sont listés dans la liste de contacts.
it: Tutti i Threema ID sono elencati nell'elenco dei contatti.
ja: すべてのThreema IDがコンタクトリストに表示されます。
pl: Wszystkie IDs Threema są na liście kontaktów.
pt: Todas as IDs do Threema estão listadas na lista de contatos.
ru: Все ID Threema в списке контактов.
tr: Tüm Threema kimlikleri kişi listesine listelenir.

# hide_voip_call_ip_off
source: Establish a direct connection, if possible, and only relay calls to unverified contacts through Threema servers. May expose your IP address.
de: Wenn möglich, direkte Verbindung nutzen und nur Anrufe an unverifizierte Kontakte über Threema-Server leiten. Kann Ihre IP-Adresse preisgeben.
es: Establecer una conexión directa y, si es posible, transmitir llamadas a contactos no verificados solo a través de los servidores de Threema. Su dirección IP puede quedar al descubierto.
fr: Établir une connexion directe, si possible, et transmettre via les serveurs Threema uniquement les appels vers des contacts non vérifiés. Cela pourrait exposer votre adresse IP.
it: Stabilisci una connessione diretta, se possibile, e inoltra solo le chiamate ai contatti non verificati tramite i server Threema. Potrebbe rivelare il tuo indirizzo IP.
ja: 可能であれば直接接続し、検証されていない連絡先への電話はThreemaサーバーを介してのみ中継してください。あなたのIPアドレスが相手に分かってしまうためです。
pl: Nawiązuj bezpośrednie połączenie, jeśli to możliwe, i przekaż połączenia tylko do niezweryfikowanych kontaktów za pośrednictwem serwerów Threema Może ujawnić twój adres IP.
pt: Estabeleça uma conexão direta, se possível, e apenas retransmita chamadas para contatos não verificados através do servidores do Threema. Pode expor seu endereço de IP.
ru: По возможности устанавливать прямое соединение и ретранслировать звонки непроверенным контактам только через серверы Threema. Может быть виден ваш IP-адрес.
tr: Mümkünse doğrudan bağlantı kurun ve çağrıları yalnızca doğrulanmamış kişilere Threema sunucuları aracılığıyla aktarın. IP adresinizi gösterebilir.

# hide_voip_call_ip_on
source: Force relaying all calls through Threema servers, protecting your IP address. May affect call quality.
de: Alle Anrufe über Threema-Server leiten. Schützt Ihre IP-Adresse, kann aber zu schlechterer Anrufqualität führen.
es: Forzar la transmisión de todas las llamadas a través de los servidores de Threema, protegiendo su dirección IP. Puede afectar a la calidad de la llamada.
fr: Transmettre tous les appels via les serveurs Threema pour protéger votre adresse IP. Cela peut affecter la qualité de l'appel.
it: Forza l'inoltro di tutte le chiamate tramite i server Threema, proteggendo il tuo indirizzo IP. Potrebbe avere ripercussioni sulla qualità.
ja: 全ての通話を強制的にThreemaサーバーに中継し、IPアドレスを保護します。これは通話品質に影響を与える可能性があります。
pl: Wymuś przekazywanie wszystkich połączeń przez serwery Threema, chroniąc swój adres IP. Może wpływać na jakość połączenia.
pt: Force a retransmissão de todas as chamadas através dos servidores do Threema, protegendo seu endereço de IP. Pode afetar a qualidade da chamada.
ru: Принудительно ретранслировать все звонки через серверы Threema с защитой вашего IP-адреса. Может ухудшаться качество связи.
tr: IP adresinizi koruyarak Threema sunucuları üzerinden tüm çağrıları aktarmaya zorlayın. Çağrı kalitesini etkileyebilir.

# voip_callkit_off
source: Push notifications are used as notification for incoming calls.
de: Push-Benachrichtigungen dienen zur Benachrichtigung über eingehende Anrufe.
es: Las notificaciones push se utilizan para avisar de llamadas entrantes.
fr: Les notifications push sont utilisées pour prévenir des appels entrants.
it: Le notifiche push vengono usate come notifica per le chiamate in arrivo.
ja: プッシュ通知は、着信時の通知として使われます。
pl: Powiadomienia Push są używane jako powiadomienia dla połączeń przychodzących.
pt: As notificações em push são usadas como notificação para as chamadas recebidas.
ru: Push-уведомления используются для оповещений и входящих вызовах.
tr: Anlık bildirimler, gelen aramalar için bildirim olarak kullanılır.

# voip_callkit_on
source: Calls are displayed on the lock screen and listed in the Phone app’s call list. If iCloud Drive is activated, the Phone app’s call list is synchronized via Apple servers.
de: Anrufe werden auf dem Sperrbildschirm angezeigt und in der Anrufliste der «Telefon»-App aufgeführt. Falls iCloud Drive aktiviert ist, wird die Anrufliste der «Telefon»-App über Apple-Server synchronisiert.
es: Las llamadas aparecen en la pantalla de bloqueo y en la lista de llamadas de teléfono. Si iCloud Drive está activado, la lista de llamadas del teléfono se sincroniza a través de los servidores de Apple.
fr: Les appels sont affichés sur l'écran de verrouillage et listés dans la liste des appels de l'application de téléphone. Si iCloud Drive est activé, la liste des appels de l'application de téléphone est synchronisée par le biais des serveurs Apple.
it: Le chiamate vengono visualizzate sul blocco schermo ed elencate nella lista chiamate dell'app del telefono. Se iCloud Drive è attivato, la lista chiamate dell'app del telefono è sincronizzata tramite i server Apple.
ja: 通話はロック画面に表示され、電話アプリの通話リストに表示されます。iCloud Driveが有効な場合、電話アプリの通話リストはAppleのサーバーを介して同期されます。
pl: Połączenia są wyświetlane na ekranie blokady i wymienione na liście połączeń w aplikacji Telefon. Jeśli iCloud Drive jest aktywowany, lista połączeń w aplikacji Telefon jest synchronizowana za pośrednictwem serwera Apple.
pt: As chamadas são mostradas na tela de bloqueio e listadas na lista de chamadas do aplicativo Telefone. Se o iCloud Drive estiver ativado, a lista de chamadas do aplicativo Telefone é sincronizada através dos servidores da Apple.
ru: Вызовы отображаются на экране блокировки и приводятся в телефонном списке вызовов. Если активирован iCloud Drive, список телефонных вызовов синхронизируется с серверами Apple.
tr: Aramalar kilit ekranında görüntülenir ve Telefon uygulamasının arama listesinde listelenir. iCloud Drive etkinleştirilirse, Telefon uygulamasının çağrı listesi Apple sunucuları aracılığıyla senkronize edilir.

# backgrounding_on
source: App will stay connected for up to 30 seconds after moving into background.
de: App bleibt im Hintergrund bis zu 30 Sekunden lang verbunden.
es: La aplicación seguirá ejecutándose en segundo plano durante un máximo de 30 segundos.
fr: L'application restera connectée pendant 30 secondes après le déplacement en arrière-plan.
it: L'app rimane attiva in background fino a 30 secondi.
ja: アプリがバックグラウンドに移動した後、最大30秒間接続されたままになります。
pl: Aplikacja pozostanie połączona do 30 sekund po przejściu w tło.
pt: O aplicativo ficará conectado por até 30 segundos depois de passar para o segundo plano.
ru: После перехода в фоновый режим приложение будет оставаться в подключенном состоянии в течение 30 секунд.
tr: Uygulama arka plana geçtikten sonra 30 saniyeye kadar bağlı kalacaktır.

# backgrounding_off
source: App will disconnect immediately when moving into background.
de: App trennt die Verbindung im Hintergrund sofort.
es: La aplicación se desconectará inmediatamente en segundo plano.
fr: L'application se déconnectera immédiatement lors du déplacement en arrière-plan.
it: L'app si disattiva subito in background.
ja: バックグラウンドに移動するとすぐにアプリが切断されます。
pl: Aplikacja rozłączy się natychmiast po przejściu w tło.
pt: O aplicativo irá desconectar imediatamente quando passar para segundo plano.
ru: Приложение автоматически отключится после перехода в фоновый режим.
tr: Arka plana geçerken uygulamanın bağlantısı hemen kesilecek.

# proximity_monitoring_off
source: The screen will not turn off when the proximity sensor is covered.
de: Bildschirm wird nicht ausgeschaltet, wenn der Annäherungssensor abgedeckt ist.
es: No se apagará la pantalla al cubrir el sensor de proximidad.
fr: L'écran ne s'éteindra pas lorsque le capteur de proximité est couvert.
it: Lo schermo non si spegnerà quando il sensore di prossimità è coperto.
ja: 近接センサーが覆われているとき、画面が暗くなりません。
pl: Ekran nie wyłączy się po zakryciu czujnika zbliżeniowego.
pt: A tela não se desligará quando o sensor de proximidade estiver coberto.
ru: Если датчик приближения закрыт, экран не будет выключаться.
tr: Yakınlık sensörü kapandığında ekran kapanmaz.

# proximity_monitoring_on
source: While voice calls are ongoing and when recording or playing back voice messages, the screen turns off if the proximity sensor is covered.
de: Bildschirm wird während Sprachanrufen sowie beim Aufzeichnen/Abspielen von Sprachnachrichten ausgeschaltet, wenn der Annäherungssensor abgedeckt ist.
es: Durante una llamada de voz y al grabar o reproducir mensajes de voz, la pantalla se apaga si se cubre el sensor de proximidad.
fr: Pendant les appels vocaux, l'enregistrement ou la lecture des messages vocaux, l'écran s'éteint si le capteur de proximité est couvert.
it: Mentre sono in corso chiamate vocali e quando si registrano o si riproducono messaggi vocali, lo schermo si spegne se il sensore di prossimità è coperto.
ja: 音声通話中や音声メッセージの録音・再生時には、近接センサーが被ると画面が暗くなります。
pl: Podczas trwania rozmów głosowych oraz podczas nagrywania lub odtwarzania komunikatów głosowych, ekran wyłącza się, jeśli czujnik zbliżeniowy jest zakryty.
pt: Enquanto chamadas de voz estiverem em andamento e durante a gravação ou reprodução de mensagens de voz, a tela desliga se o sensor de proximidade está coberto.
ru: Во время голосовых звонков, записи и воспроизведения голосовых сообщений экран выключается, если датчик приближения закрыт.
tr: Sesli aramalar devam ederken ve sesli mesajları kaydederken veya dinlerken, yakınlık sensörü kapalıysa ekran kapanır.

# validation_logging_expl
source: The Debug Log can be used to independently verify Threema’s end-to-end encryption. Details: https://threema.ch/validation
de: Mit dem Debug Log lässt sich Threemas Ende-zu-Ende-Verschlüsselung unabhängig überprüfen. Details: https://threema.ch/validation
es: El registro de depuración puede utilizarse para validar de forma independiente el cifrado de extremo a extremo de Threema. Detalles: https://threema.ch/validation
fr: Le journal de débogage peut être utilisé pour vérifier de manière indépendante le cryptage de bout en bout intégré de Threema. Détails : https://threema.ch/validation
it: Il registro di debug può essere utilizzato per effettuare una verifica indipendente della cifratura end-to-end di Threema. Dettagli: https://threema.ch/validation
ja: デバッグログを使用して、Threemaのエンドツーエンドの暗号化を独自に検証することができます。 詳細: https://threema.ch/validation
pl: Dziennik debugowania może służyć do niezależnej weryfikacji kompleksowego szyfrowania Threema. Szczegóły: https://threema.ch/validation
pt: O Registro de Depuração pode ser usado para verificar independentemente a criptografia ponta a ponta do Threema. Detalhes: https://threema.ch/validation
ru: Журнал отладки может использоваться для независимой проверки сквозного шифрования Threema. Подробности: https://threema.ch/validation
tr: Hata Ayıklama Günlüğü, Threema'nın uçtan uca şifrelemesini bağımsız olarak doğrulamak için kullanılabilir. Ayrıntılar: https://threema.ch/validation

# validation_log_clear
source: Clear Log
de: Log löschen
es: Eliminar registro
fr: Effacer le journal
it: Elimina registro
ja: ログをクリア
pl: Wyczyść Dziennik
pt: Limpar registro
ru: Очистить журнал
tr: Günlüğü Temizle

# validation_log_subject
source: Threema Debug Log
es: Registro de depuración de Threema
fr: Journal de débogage de Threema
it: Registro di debug Threema
ja: Threemaデバグログ
pl: Dziennik debugowania Threema
pt: Registro de Depuração do Threema
ru: Журнал отладки Threema
tr: Threema Hata Ayıklama Günlüğü

# validation_log_body
source: The log file is attached.
de: Die Logdatei ist im Anhang.
es: Se adjuntan los datos del registro.
fr: Le fichier journal est joint.
it: Il file di registro è in allegato.
ja: ログファイルを添付。
pl: Plik dziennika jest dołączony.
pt: O arquivo de registro está anexado.
ru: Файл журнала приложен.
tr: Günlük dosyası eklenir.

# log_empty_message
source: The Debug Log is empty.
de: Das Debug Log ist leer.
es: El registro de depuración está vacío.
fr: Le journal de débogage est vide.
it: Il registro di debug è vuoto.
ja: デバグログは空です。
pl: Dziennik debugowania jest pusty.
pt: O Registro de Depuração está vazio no momento.
ru: Журнал отладки в настоящее время пуст.
tr: Hata Ayıklama Günlüğü boş.

# cannot_send_mail_message
source: No email account is configured on this device.
de: Es ist kein E-Mail-Konto auf diesem Gerät konfiguriert.
es: No se ha configurado ninguna cuenta de correo electrónico en este dispositivo.
fr: Aucun compte de messagerie électronique n'est configuré sur cet appareil.
it: Su questo dispositivo non è stato configurato alcun conto di posta elettronica.
ja: この端末にはメールアカウントが設定されていません。
pl: Na tym urządzeniu nie są skonfigurowane żadne emaile.
pt: Nenhuma conta de e-mail está configurada neste dispositivo.
ru: На этом устройстве не настроен аккаунт электронной почты.
tr: Bu cihazda yapılandırılmış bir e-posta hesabı yok.

# preview_limit
source: Limit: %.0f thumbnails
de: Begrenzung: %.0f Medien
es: Límite: %.0f miniaturas
fr: Limite : %.0f vignettes
it: Limite: %.0f miniature
ja: 最大: %.0f サムネイル
pl: Limit: %.0f miniaturki
pt: Limite: %.0f miniaturas
ru: Лимит: %.0f эскизов
tr: Sınır: %.0f küçük resimler

# backup_mail_subject
source: Threema ID export for %@
de: Threema-ID-Export für %@
es: ID exportado de Threema para %@
fr: Exportation de l'ID Threema de %@
it: Esportazione Threema ID per %@
ja: Threema IDを %@ にエクスポート
pl: Eksport Threema ID do %@
pt: Exportação de ID do Threema para %@
ru: Экспорт Threema ID для %@
tr: %@ İçin Threema ID dışa aktarımı

# backup_found_message
source: An exported Threema ID was found on your device. Do you want to restore it?
de: Eine exportierte Threema-ID wurde auf Ihrem Gerät gefunden. Wollen Sie diese wiederherstellen?
es: Se encontró una ID de Threema exportado en su dispositivo. ¿Desea utilizarla?
fr: Un ID Threema exporté a été trouvé sur votre appareil. Souhaitez-vous le restaurer ?
it: Sul dispositivo è stato riscontrato un Threema ID esportato. Vuoi ripristinarlo?
ja: エクスポートされたThreema IDがあなたのデバイスで見つかりました。復元しますか？
pl: Na Twoim urządzeniu znaleziono wyeksportowany ID Threema. Chcesz go przywrócić?
pt: Uma ID do Threema exportada foi encontrada no seu aparelho. Você deseja restaurá-la?
ru: На вашем устройстве обнаружен экспорт Threema ID. Хотите восстановить его?
tr: Cihazınızda dışa aktarılmış bir Threema Kimliği bulundu. Geri yüklemek istiyor musunuz?

# backup_include
source: The encrypted ID export will be included when you back up your phone via iTunes or iCloud.
de: Der verschlüsselte ID-Export wird mit eingeschlossen, wenn Sie Ihr Gerät via iTunes oder iCloud sichern.
es: El ID exportado cifrado se incluirá cuando haga una copia de seguridad de su teléfono desde iTunes o iCloud.
fr: L'exportation d'ID chiffrée sera incluse quand vous sauvegarderez votre téléphone via iTunes ou iCloud.
it: La crittografia dell'ID esportato sarà inclusa durante il backup del telefono tramite iTunes o iCloud.
ja: 暗号化されたIDのエクスポートは、iTunesやiCloudで携帯電話をバックアップする際に含まれます。
pl: Eksport zaszyfrowanego ID zostanie uwzględniony przy tworzeniu kopii zapasowej telefonu przez iTunes lub iCloud.
pt: A exportação encriptada da ID será incluída ao fazer o backup do seu telefone através do iTunes ou iCloud.
ru: Зашифрованный экспорт вашего ID будет включен в резервную копию данных на вашем телефоне, созданную через службу iTunes или iCloud.
tr: Şifreli kimlik dışa aktarma, telefonunuzu iTunes veya iCloud ile yedeklediğinizde dahil edilir.

# backup_found_title
source: ID export found
de: ID-Export gefunden
es: ID exportado encontrado
fr: Exportation d'ID trouvée
it: ID esportato trovato
ja: IDのエクスポートが見つかりました
pl: Znaleziono eksport ID
pt: Exportação da ID encontrada
ru: Обнаружен экспорт ID
tr: Kimlik dışa aktarmada bulunuldu
