Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# loading_files_takes_time_description
source: Converting videos can take a few minutes.
de: Die Video-Konvertierung kann einige Zeit dauern
it: La conversione del video può richiedere un po' di tempo
ja: 動画の変換には数分かかります。
pt: Converter vídeos pode levar alguns minutos.
ru: Конвертация видео может занять несколько минут.

# pasteErrorMessageTitle
source: Could not paste
de: Einfügen Fehlgeschlagen
it: Inserimento non riuscito
ja: 貼り付けできませんでした
pt: Não foi possível colar
ru: Не удалось вставить

# pasteErrorMessageMessage
source: Item could not be pasted because of an unknown error. Please try again.
de: Die Datei konnte aufgrund eines unbekannten Fehlers nicht eingefügt werden. Bitte versuchen Sie es erneut.
it: A causa di un errore sconosciuto non è stato possibile inserire il file. Riprova.
ja: 不明なエラーが発生したため、アイテムを貼り付けることができませんでした。もう一度お試しください。
pt: O item não pôde ser colado devido a um erro desconhecido. Tente novamente.
ru: Не удалось вставить элемент, причина: неизвестная ошибка. Повторите попытку.

# finished_sending_title
source: Sending completed
de: Versand abgeschlossen
it: Invio concluso
ja: 送信が完了しました
pt: Envio concluído
ru: Отправка выполнена

# preview_button_accessibility_title
source: Show preview of document
it: Visualizza anteprima documento
ja: 文書のプレビュー
pt: Mostrar pré-visualização do documento
ru: Показать предпросмотр документа

source: Unknown file type
de: Unbekannter Dateityp
it: Tipo di file sconosciuto
ja: 不明なファイル形式です
pt: Tipo de arquivo desconhecido
ru: Неизвестный тип файла

source: Unknown file size
de: Unbekannte Dateigrösse
it: Dimensione file sconosciuta
ja: ファイルサイズが不明です
pt: Tamanho de arquivo desconhecido
ru: Неизвестный размер файла

# unknown_file_name
source: Unkown file name
de: Unbekannter Dateiname
it: Nome file sconosciuto
ja: ファイル名が不明です
pt: Nome de arquivo desconhecido
ru: Неизвестное имя файла

# settings_devmode_quote_v2
source: Quote V2
pl: Cytat V2
pt: Citar V2
tr: Alıntı V2

# privacy_poliy_url
source: https://threema.ch/en/privacy
de: https://threema.ch/de/privacy
tr: https://threema.ch/tr/privacy

source: OK
tr: Tamam

# sound_threema_xylo
source: XYLO
tr: Odun Sesi

# contact_threema_work_title
source: Threema Work
tr: Threema Çalışması

# safe_setup_backup_title
source: Threema Safe
tr: Threema Kasası

# settings_threema_work
source: Threema Work
tr: Threema Çalışması
