Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# conversation_delete_confirm
source: Are you sure you want to delete this conversation?
de: Sind Sie sicher, dass Sie diese Unterhaltung löschen möchten?
es: ¿Confirma que quiere borrar esta conversación?
fr: Voulez-vous vraiment supprimer cette conversation ?
it: Vuoi davvero eliminare questa conversazione?
ja: 本当にこの会話を削除しますか？
pl: Czy na pewno chcesz usunąć tę konwersację?
pt: Tem certeza de que deseja excluir essa conversa?
ru: Вы уверены, что хотите удалить эту беседу?
tr: Bu sohbeti silmek istediğinizden emin misiniz?

# group_delete_confirm
source: Are you sure you want to leave this group?
de: Sind Sie sicher, dass Sie diese Gruppe verlassen möchten?
es: ¿Está seguro de que desea abandonar este grupo?
fr: Êtes-vous sûr de vouloir quitter ce groupe ?
it: Vuoi davvero uscire da questo gruppo?
ja: 本当にこのグループから退会しますか？
pl: Czy na pewno chcesz opuścić tę grupę?
pt: Tem certeza de que deseja sair deste grupo?
ru: Вы уверены, что хотите выйти из этой группы?
tr: Bu gruptan ayrılmak istediğinizden emin misiniz?

# group_admin_delete_confirm
source: Are you sure you want to leave this group? Since you are the group admin the group cannot be modified afterwards.
de: Sind Sie sicher, dass Sie diese Gruppe verlassen möchten? Da Sie der Admin der Gruppe sind, kann die Gruppe zukünftig nicht mehr editiert werden.
es: ¿Está seguro de que desea abandonar este grupo? El grupo no se podrá modificar posteriormente porque usted es el administrador.
fr: Souhaitez-vous vraiment quitter ce groupe ? Puisque vous en êtes l'administrateur, il ne pourra plus être modifié par la suite.
it: Sei sicuro/a di voler abbandonare questo gruppo? Non sarà più possibile modificare il gruppo in quanto tu ne sei l'amministratore.
ja: 本当にこのグループから退会しますか？あなたは管理人のため、退会すると管理権を失います。
pl: Czy na pewno chcesz opuścić tę grupę? Ponieważ jesteś administratorem grupy, nie możesz później zmodyfikować grupy.
pt: Você deseja mesmo sair deste grupo? Como você é o administrador do grupo, o grupo não poderá ser modificado depois.
ru: Вы уверены, что хотите выйти из этой группы? Вы администратор группы, так что после вашего ухода группу нельзя будет изменить.
tr: Bu gruptan ayrılmak istediğinizden emin misiniz? Grup yöneticisi olduğunuz için grup daha sonra değiştirilemez.

# delete_contact_group_exists_title
source: Contact is still in a group chat
de: Kontakt ist in Gruppenchat
es: El contacto está en un chat de grupo
fr: Le contact est toujours dans un groupe de discussion
it: Contatto presente nella chat di gruppo
ja: 連絡先はグループトークにあります
pl: Kontakt jest nadal w czacie grupowym
pt: O contato ainda está em um bate-papo em grupo
ru: Контакт все еще участвует в групповом чате
tr: Kişi hala grup sohbetinde

# delete_contact_group_exists_message
source: This contact is still member of a group conversation and therefore cannot be deleted. Remove the contact from all group conversations or delete all group conversations that include this contact and try again.
de: Dieser Kontakt ist Mitglied eines Gruppenchats und kann darum nicht gelöscht werden. Entfernen Sie den Kontakt aus allen Gruppenchats oder löschen Sie alle Gruppenchats mit diesem Kontakt und versuchen Sie es erneut.
es: Este contacto es miembro o creador de un chat de grupo activo, por lo que no se puede eliminar. Elimine todos los chats de grupo con este contacto y vuelva a intentarlo.
fr: Ce contact est toujours membre ou le créateur d'une conversation de groupe et ne peut donc être supprimé. Supprimez toutes les conversations de groupe qui comprennent ce contact et réessayez.
it: Questo contatto è un membro o creatore di una chat di gruppo attiva e perciò non può essere eliminato. Eliminare tutte le chat di gruppo con questo contatto e riprovare.
ja: この連絡先はグループトークのメンバーなので、削除できません。この連絡先をすべてのグループチャットから削除するか、この連絡先とのすべてのグループトークを削除して、もう一度試してみてください。
pl: Ten kontakt nadal jest członkiem konwersacji grupowej i dlatego nie można go usunąć. Usuń kontakt ze wszystkich konwersacji grupowych lub usuń wszystkie konwersacje grupowe zawierające ten kontakt i spróbuj ponownie.
pt: Este contato ainda é um membro ou criador de uma conversa em grupo e, portanto, não pode ser excluído. Exclua todas as conversas em grupo que incluem este contato e tente novamente.
ru: Этот контакт все еще является членом или создателем групповой беседы и поэтому не может быть удален. Удалите все групповые беседы, в которых принимает участие этот контакт, и попробуйте еще раз.
tr: Bu kişi hala bir grup görüşmesinin üyesidir ve bu nedenle silinemez. Kişiyi tüm grup konuşmalarından kaldırın veya bu kişiyi içeren tüm grup konuşmalarını silin ve tekrar deneyin.

source: Delete All
de: Alle löschen
es: Eliminar todos
fr: Tout effacer
it: Elimina tutte
ja: すべて削除
pl: Usuń wszystko
pt: Excluir tudo
ru: Удалить все
tr: Hepsini sil

# delete_n
source: Delete (%d)
de: Löschen (%d)
es: Eliminar (%d)
fr: Supprimer (%d)
it: Elimina (%d)
ja: 削除 (%d)
pl: Usuń (%d)
pt: Excluir (%d)
ru: Удалить (%d)
tr: Sil ( %d )

# message_cannot_play_movie
source: Cannot play movie.
de: Film kann nicht abgespielt werden.
es: No se puede reproducir el vídeo.
fr: Impossible de lire le film.
it: Impossibile riprodurre il filmato.
ja: 動画の再生ができません。
pl: Nie można odtworzyć filmu.
pt: Não foi possível reproduzir o filme.
ru: Не удается воспроизвести видео.
tr: Video oynatılamıyor.

# identity_not_found_title
source: ID not found
de: ID nicht gefunden
es: ID no encontrado
fr: ID introuvable
it: ID non trovato
ja: IDが見つかりません
pl: Nie znaleziono ID
pt: ID não encontrada
ru: ID не найден
tr: Kimlik bulunamadı

# identity_not_found_message
source: The ID could not be found. Please check that you have entered it correctly and try again.
de: Die ID konnte nicht gefunden werden. Bitte überprüfen Sie, ob Sie sie korrekt eingegeben haben, und versuchen Sie es erneut.
es: No se ha podido encontrar el ID. Asegúrese de que lo ha introducido correctamente y vuelva a intentarlo.
fr: L'ID est introuvable. Vérifiez que vous l'avez saisi correctement et réessayez.
it: L'ID non è stato trovato. Verificare la correttezza dei dati e riprovare.
ja: IDが見つかりませんでした。正しく入力されているかどうかを確認し、再度お試しください。
pl: Nie można znaleźć ID. Sprawdź, czy wpisałeś go poprawnie i spróbuj ponownie.
pt: A ID não pode ser encontrada. Verifique se você a digitou corretamente e tente novamente.
ru: ID не найден. Проверьте правильность ввода ID и попробуйте еще раз.
tr: Kimlik bulunamadı. Lütfen doğru girip girmediğinizi kontrol edin ve tekrar deneyin.

# message_too_long_title
source: Message too long
de: Nachricht zu lang
es: El mensaje es demasiado largo
fr: Message trop long
it: Messaggio troppo lungo
ja: メッセージが長すぎます
pl: Wiadomość jest za długa
pt: Mensagem muito longa
ru: Слишком длинное сообщение
tr: Mesaj çok uzun

# message_too_long_message
source: The maximum message length is %d bytes.
de: Die maximale Nachrichtenlänge ist %d Bytes.
es: La longitud máxima del mensaje es de %d bytes.
fr: La longueur maximale pour le message est %d octets.
it: La lunghezza massima del messaggio è di %d byte.
ja: メッセージの最大の長さは%dバイトに相当するものまでです。
pl: Maksymalna długość wiadomości to %d bajtów.
pt: O comprimento máximo da mensagem é de %d bytes.
ru: Максимальная длина сообщения %d байт.
tr: Maksimum mesaj uzunluğu %d bayttır.

# scanned_identity_mismatch_title
source: ID mismatch
de: ID stimmt nicht überein
es: El ID no coincide
fr: Incohérence de l'ID
it: ID non corrisponde
ja: IDが一致しません
pl: Niezgodność ID
pt: Incompatibilidade de ID
ru: Несовпадение ID
tr: Kimlik uyuşmazlığı

# scanned_identity_mismatch_message
source: The ID that you have scanned does not match the contact that you have stored.
de: Die ID, die Sie gescannt haben, stimmt nicht mit dem gespeicherten Kontakt überein.
es: El ID que ha escaneado no coincide con el del contacto guardado.
fr: L'ID que vous avez scanné ne correspond pas au contact que vous avez enregistré.
it: L'ID che hai scannerizzato non corrisponde al contatto salvato.
ja: スキャンしたIDが、保存されている連絡先と一致しません。
pl: Zeskanowany ID nie jest zgodny z przechowywanym kontaktem.
pt: A ID que você confirmou não coincide com o contato que você armazenou.
ru: Отсканированный ID не совпадает с сохраненным контактом.
tr: Taradığınız kimlik, kaydettiğiniz kişiyle eşleşmiyor.

# scanned_own_identity_title
source: You have scanned your own ID.
de: Sie haben Ihre eigene ID gescannt.
es: Ha escaneado su propio ID.
fr: Vous avez scanné votre propre ID.
it: Hai scannerizzato il tuo proprio ID.
ja: スキャンされたIDはあなた自身のものです。
pl: Zeskanowałeś swój własny ID.
pt: Você leu a sua própria ID.
ru: Вы отсканировали собственный ID.
tr: Kendi kimliğinizi taradınız.

# scan_code_expired_title
source: Code expired
de: Code abgelaufen
es: Código caducado
fr: Code expiré
it: Codice scaduto
ja: コードの有効期限切れ
pl: Wygasł kod
pt: Código expirado
ru: Срок действия кода истек
tr: Kod'un süresi doldu

# scan_code_expired_message
source: This code has expired. Please scan it again directly from the other user's app.
de: Dieser Code ist abgelaufen. Bitte scannen Sie ihn erneut direkt aus der App des anderen Benutzers.
es: Este código ha caducado. Vuelva a escanearlo directamente desde la aplicación de otro usuario.
fr: Ce code a expiré. Veuillez le scanner à nouveau directement à partir de l'application de l'autre utilisateur.
it: Questo codice è scaduto. Scansionalo nuovamente direttamente dall'app dell'altro utente.
ja: このコードは有効期限切れです。もう一度、アプリから直接スキャンしてください。
pl: Ten kod wygasł. Zeskanuj go ponownie bezpośrednio z aplikacji innego użytkownika.
pt: Este código expirou. Leia-o novamente diretamente do aplicativo do outro usuário.
ru: Срок действия этого кода истек. Отсканируйте его еще раз непосредственно из приложения другого пользователя.
tr: Bu kod'un süresi doldu. Lütfen doğrudan diğer kullanıcının uygulamasından tekrar tarayın.

source: Take Photo or Video
de: Foto oder Video aufnehmen
es: Capturar fotos o Vídeo
fr: Prendre une photo ou vidéo
it: Scatta foto o registra video
ja: 写真や動画の撮影
pl: Zrób zdjęcie lub wideo
pt: Tirar foto ou vídeo
ru: Снять фото или видео
tr: Fotoğraf veya Video Çekin

source: Take Photo
de: Foto aufnehmen
es: Capturar foto
fr: Prendre une photo
it: Scatta foto
ja: 写真を撮影
pl: Zrób zdjęcie
pt: Tirar foto
ru: Снять фото
tr: Fotoğraf çek

source: Choose Existing
de: Aus Album auswählen
es: Elegir del álbum
fr: Choisir une existante
it: Seleziona dall'album
ja: アルバムから選択
pl: Wybierz istniejące
pt: Escolher existente
ru: Выбрать существующий файл
tr: Var olanlardan seç

# edit_photos
source: Edit chosen files
de: Bearbeite ausgewählte Dateien
es: Editar archivos seleccionados
fr: Modifier les fichiers choisis
it: Modifica file selezionati
ja: 選択されたデータを編集する
pl: Edytuj wybrane pliki
pt: Editar arquivos selecionados
ru: Редактировать выбранные файлы
tr: Seçilenleri düzenleyin

source: Delete Photo
de: Foto löschen
es: Eliminar foto
fr: Supprimer photo
it: Elimina foto
ja: 画像を削除
pl: Usuń zdjęcie
pt: Excluir foto
ru: Удалить фотографию
tr: Fotoğrafı Sil

source: Delete Video
de: Video löschen
es: Eliminar vídeo
fr: Supprimer video
it: Elimina video
ja: 動画を削除
pl: Usuń wideo
pt: Excluir vídeo
ru: Удалить видео
tr: Videoyu Sil

source: Delete File
de: Datei löschen
es: Eliminar archivo
fr: Supprimer fichier
it: Elimina file
ja: データを削除
pl: Usuń plik
pt: Excluir arquivo
ru: Удалить Файл
tr: Dosyayı Sil

source: Share Location
de: Standort senden
es: Enviar ubicación
fr: Partager l'emplacement
it: Invia posizione
ja: 位置情報を送信
pl: Udostępnij lokalizację
pt: Compartilhar local
ru: Поделиться расположением
tr: Konumu paylaşın

source: Record Audio
de: Tonaufnahme
es: Grabación de audio
fr: Prise de son
it: Registrazione audio
ja: 音声メッセージ
pl: Nagrywanie dźwięku
pt: Gravar áudio
ru: Записать звук
tr: Ses Kaydı

# scan_qr
source: Scan QR code
de: QR-Code scannen
es: Escanear código QR
fr: Scanner le code QR
it: Scansiona codice QR
ja: QRコードをスキャンする
pl: Skan kodu QR
pt: Escanear código QR
ru: Сканировать QR-код
tr: QR kodunu tara

source: Share File
de: Datei senden
es: Compartir archivo
fr: Partager fichier
it: Condividi file
ja: データを送信
pl: Udostępnij plik
pt: Compartilhar arquivo
ru: Поделиться файлом
tr: Dosya Paylaş

# add_item_caption
source: Add Caption
de: Bildunterschrift hinzufügen
it: Aggiungi didascalia
ja: キャプションの追加
pl: Dodaj podpis.
pt: Adicionar legenda
ru: Добавить заголовок

# add_items_caption
source: Add Captions
de: Bildunterschriften hinzufügen
it: Aggiungi didascalie
ja: Bildunterschrift hinzufügen
pl: Dodaj podpisy
pt: Adicionar legendas
ru: Добавить заголовки

# send_item_immediately_photo
source: Send Photo
de: Foto versenden
it: Invia immagine
ja: 写真の送信
pl: Wyślij zdjęcie
pt: Enviar foto
ru: Отправить фото

# send_item_immediately_video
source: Send Video
de: Video versenden
it: Invia video
ja: 動画の送信
pl: Wyślij film
pt: Enviar vídeo
ru: Отправить видео

# send_items_immediately
source: Send %d Photos/Videos
de: %d Fotos/Videos versenden
it: Invia %d foto/video
ja: %d 動画/写真を送信する
pl: Wyślij %d zdjęć(-cia)/filmy(-ów)
pt: Enviar %d fotos/vídeos
ru: Отправить %d фото/видео

# send_items_immediately_photo
source: Send %d Photos
de: %d Fotos versenden
it: Invia %d foto
ja: %d写真を送信する
pl: Wyślij %d zdjęć(-cia)
pt: Enviar %d fotos
ru: Отправить %d фото

# send_items_immediately_video
source: Send %d Videos
de: %d Videos versenden
it: Invia %d video
ja: %d 動画を送信する
pl: Wyślij %d filmy(-ów)
pt: Enviar %d vídeos
ru: Отправить %d видео

source: Record
de: Aufnehmen
es: Grabar
fr: Enregistrer
it: Registra
ja: 録音する
pl: Nagrywanie
pt: Gravar
ru: Записать
tr: Kayıt

source: Play
de: Abspielen
es: Reproducir
fr: Lire
it: Riproduci
ja: 再生する
pl: Odtwarzaj
pt: Reproduzir
ru: Воспроизвести
tr: Oynat

source: Pause
es: Pausa
it: Metti in pausa
ja: 一時停止
pl: Pauza
pt: Pausar
ru: Пауза
tr: Duraklat

source: Stop
de: Anhalten
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
pt: Parar
ru: Остановить
tr: Durdur

source: Voice message
de: Sprachnachricht
es: Mensaje de voz
fr: Message vocal
it: Messaggio vocale
ja: 音声メッセージ
pl: Wiadomość głosowa
pt: Mensagem de voz
ru: Голосовое сообщение
tr: Sesli mesaj

# quit
source: Finish
de: Beenden
es: Terminar
fr: Terminer
it: Termina
ja: 終了
pl: Zakończ
pt: Finalizar
ru: Готово
tr: Bitiş

# record_cancel_title
source: Discard Recording
de: Aufnahme löschen
es: Cancelar grabación
fr: Annuler l'enregistrement
it: Annulla registrazione
ja: 録音データを消去
pl: Odrzuć nagranie
pt: Descartar gravação
ru: Отменить запись
tr: Kaydı Sil

# record_cancel_message
source: Do you really want to cancel and discard the recording?
de: Möchten Sie die Aufnahme wirklich abbrechen und löschen?
es: ¿Seguro que quiere cancelar la grabación?
fr: Voulez-vous vraiment annuler l'enregistrement?
it: Vuoi davvero annullare la registrazione?
ja: 本当に録音データを削除しますか？
pl: Czy na pewno chcesz anulować i odrzucić nagranie?
pt: Deseja realmente cancelar a gravação?
ru: Действительно отменить запись?
tr: Kaydı gerçekten iptal etmek ve silmek istiyor musunuz?

# record_cancel_button_discard
source: Discard Recording
de: Aufnahme löschen
es: Cancelar grabación
fr: Annuler l'enregistrement
it: Annulla registrazione
ja: 録音データを削除する
pl: Odrzuć nagranie
pt: Descartar gravação
ru: Отменить запись
tr: Kaydı Sil

# send_file_title
source: Send file
de: Datei senden
es: Enviar archivo
fr: Envoyer fichier
it: Invia file
ja: データを送信
pl: Wyślij plik
pt: Enviar arquivo
ru: Отправить файл
tr: Dosya Gönder

# camera_disabled_title
source: Access denied
de: Kein Zugriff
es: No hay ningún acceso
fr: Accès refusé
it: Nessun accesso
ja: アクセス権がありません
pl: Odmowa dostępu
pt: Acesso negado
ru: В доступе отказано
tr: Erişim Reddedildi!

# send_file_message
source: File: %@ to %@
de: Datei: %@ an %@
es: Archivo: %@ a %@
fr: Fichier : %@ à %@
it: File: %@ a %@
ja: データ: %@ 受信 %@
pl: Plik: %@ do %@
pt: Arquivo: %@ para %@
ru: Файл: %@ кому: %@
tr: Dosya: %@ - %@

# quote_not_found
source: Quoted message not found.
de: Zitierte Nachricht nicht gefunden.
es: Mensaje citado no encontrado.
fr: Message cité pas trouvé.
it: Messaggio citato non trovato.
ja: 引用されたメッセージが見当たりません
pl: Nie znaleziono przytoczonej wiadomości.
pt: Mensagem citada não encontrada.
ru: Котировочное сообщение не найдено.
tr: Alıntılanan mesaj bulunamadı.

# camera_disabled_message
source: Threema does not have access to your camera. Please give it permission in Settings > Privacy > Camera.
de: Threema hat keinen Zugriff auf Ihre Kamera. Bitte erteilen Sie Threema den Zugriff unter Einstellungen > Datenschutz > Kamera.
es: Threema no puede acceder a su cámara. Permítale el acceso yendo a Ajustes > Privacidad > Cámara.
fr: Threema n'a pas accès à votre appareil photo. Veuillez donner la permission dans Réglage > Confidentialité > Appareil photo.
it: Threema non dispone dell'accesso alla fotocamera. Da Impostazioni > Privacy > Fotocamera è possibile modificare le impostazioni.
ja: Threemaはカメラのアクセスを許可されていません。設定 > プライバシー > カメラ からアクセスを許可してください。
pl: Threema nie ma dostępu do Twojego aparatu. Zezwól na to w Ustawienia> Prywatność> Aparat.
pt: O Threema não tem acesso à sua câmera. Por favor, habilite a permissão de acesso em Ajustes > Privacidade > Câmera.
ru: У программы Threema нет доступа к вашей камере. Предоставьте ей доступ в меню "Настройки > Конфиденциальность > Камера".
tr: Threema'nın Kameranıza erişim izni yok. Lütfen Ayarlar> Gizlilik> Kamera'da izin verin.

# location_disabled_title
source: Access denied
de: Kein Zugriff
es: No hay ningún acceso
fr: Accès refusé
it: Nessun accesso
ja: アクセス権がありません
pl: Brak dostępu
pt: Acesso negado
ru: В доступе отказано
tr: Erişim reddedildi

# location_disabled_message
source: Threema does not have access to your location. Please give it permission in Settings > Privacy > Location Services.
de: Threema hat keinen Zugriff auf Ihren Standort. Bitte erteilen Sie Threema den Zugriff unter Einstellungen > Datenschutz > Ortungsdienste.
es: Threema no tiene ningún acceso en su ubicación. Permita el acceso a Threema en Ajustes > Privacidad > Ubicación.
fr: Threema n'a pas accès à votre emplacement. Donnez-lui l'autorisation dans Réglages > Confidentialité > Localisation.
it: Threema non ha accesso a questa posizione. Per assegnare l'accesso a Threema, andare alla voce Impostazioni > Privacy > Posizione.
ja: Threemaは位置情報のアクセスを許可されていません。設定 > プライバシー > 位置情報 からアクセスを許可してください。
pl: Threema nie ma dostępu do Twojej lokalizacji. Zezwól na to w Ustawienia> Prywatność> Usługi Lokalizacyjne.
pt: O Threema não tem acesso à sua localização. Conceda a permissão em Ajustes > Privacidade > Localização.
ru: Threema не имеет доступа к вашей геолокации. Укажите нужное разрешение в Настройки > Приватность > Службы геолокации.
tr: Threema'nın konumunuza erişimi yok. Lütfen Ayarlar> Gizlilik> Konum Servisleri bölümünde izin verin.

# microphone_disabled_title
source: No microphone access
de: Kein Mikrofon-Zugriff
es: No hay acceso al micrófono
fr: Accès refusé
it: Nessun accesso al microfono
ja: マイクへのアクセス許可がありません
pl: Brak dostępu do mikrofonu
pt: Sem acesso ao microfone
ru: Нет доступа к микрофону
tr: Mikrofon erişimi yok

# microphone_disabled_message
source: Threema does not have access to the microphone. Please give it permission in Settings > Privacy > Microphone.
de: Threema hat keinen Zugriff auf das Mikrofon. Bitte erteilen Sie Threema den Zugriff unter Einstellungen > Datenschutz > Mikrofon.
es: Threema no tiene acceso al micrófono. Permita el acceso a Threema en Ajustes > Privacidad > Micrófono.
fr: Threema n'a pas accès à votre microphone. Donnez-lui l'autorisation dans Réglages > Confidentialité > Micro.
it: Threema non può accedere al microfono. Per assegnare l'accesso a Threema, vai alla voce Impostazioni > Privacy > Microfono.
ja: Threemaはマイクへのアクセスを許可されていません。設定 > プライバシー > マイク からアクセスを許可してください。
pl: Threema nie ma dostępu do mikrofonu. Zezwól na to w Ustawienia> Prywatność> Mikrofon.
pt: O Threema não tem acesso ao microfone. Conceda a permissão em Ajustes > Privacidade > Microfone.
ru: Threema не имеет доступа к микрофону. Укажите разрешение в Настройки > Приватность > Микрофон.
tr: Threema'nın mikrofona erişim izni yok. Lütfen Ayarlar> Gizlilik> Mikrofon bölümünde izin verin.

source: Include Media
de: Mit Medien
es: Con elementos multimedia
fr: Inclure médias
it: Includi media
ja: メディアを添付
pl: Uwzględnij media
pt: Incluir mídia
ru: Включать мультимедиа
tr: Medyayı Dahil Et

source: Without Media
de: Ohne Medien
es: Sin elementos multimedia
fr: Sans médias
it: Senza media
ja: メディアなし
pl: Bez mediów
pt: Sem mídia
ru: Без мультимедиа
tr: Medya Dahil etmeden

# media_overview
source: Media
de: Medien
es: Multimedia
fr: Média
ja: メディア
pt: Mídia
ru: Мультимедиа
tr: medya

# save_photo_failed_title
source: Saving photo failed
de: Foto konnte nicht gespeichert werden
es: No se ha podido guardar la foto
fr: Échec de l'enregistrement de la photo
it: Il salvataggio dell'immagine è fallito
ja: 写真は保存できませんでした
pl: Zapisywanie zdjęcia nie powiodło się
pt: Falha ao salvar foto
ru: Не удалось сохранить фото
tr: Fotoğraf kaydedilemedi

# save_photo_failed_message
source: Please check that Threema has permission to access your photos in the privacy settings of your device.
de: Bitte prüfen Sie in den Datenschutz-Einstellungen Ihres Gerätes, ob Threema die Berechtigung hat, um auf Ihre Fotos zuzugreifen.
es: Compruebe en la configuración de protección de datos de su dispositivo si Threema tiene permiso para acceder a sus fotos.
fr: Vérifiez que Threema a l'autorisation d'accéder à vos photos dans les réglages de confidentialité de votre appareil.
it: Verificare nelle impostazioni di Privacy del dispositivo se Threema è autorizzata ad accedere alle immagini personali.
ja: Threemaがあなたの写真へのアクセスを許可しているかどうか、あなたの端末のプライバシー設定を確認してください。
pl: Sprawdź, czy Threema ma pozwolenie na dostęp do Twoich zdjęć w ustawieniach prywatności urządzenia.
pt: Verifique se o Threema tem permissão para acessar suas fotos nas configurações de privacidade do seu dispositivo.
ru: Удостоверьтесь, что в настройках конфиденциальности вашего устройства приложению Threema дано разрешение на доступ к вашим фотографиям.
tr: Lütfen Threema'nın cihazınızın gizlilik ayarlarında fotoğraflarınıza erişme iznine sahip olup olmadığını kontrol edin.

# save_video_failed_title
source: Saving video failed
de: Video konnte nicht gespeichert werden
es: No se ha podido guardar el vídeo
fr: Échec de l'enregistrement de la vidéo
it: Il salvataggio del video è fallito
ja: 動画は保存できませんでした
pl: Zapisywanie filmu nie powiodło się
pt: Falha ao salvar vídeo
ru: Не удалось сохранить видео
tr: Video kaydedilemedi

# save_video_failed_message
source: Please check that Threema has permission to access your photos in the privacy settings of your device.
de: Bitte prüfen Sie in den Datenschutz-Einstellungen Ihres Gerätes, ob Threema die Berechtigung hat, um auf Ihre Fotos zuzugreifen.
es: Compruebe en la configuración de protección de datos de su dispositivo si Threema tiene permiso para acceder a sus fotos.
fr: Vérifiez que Threema a l'autorisation d'accéder à vos photos dans les réglages de confidentialité de votre appareil.
it: Verificare nelle impostazioni di Privacy del dispositivo se Threema è autorizzata ad accedere alle immagini personali.
ja: Threemaがあなたの写真へのアクセスを許可しているかどうか、あなたの端末のプライバシー設定を確認してください。
pl: Sprawdź, czy Threema ma pozwolenie na dostęp do Twoich zdjęć w ustawieniach prywatności urządzenia.
pt: Verifique se o Threema tem permissão para acessar suas fotos nas configurações de privacidade do seu dispositivo.
ru: Удостоверьтесь, что Threema имеет разрешение на доступ к вашим фотографиям в настройках приватности вашего устройства.
tr: Lütfen Threema'nın cihazınızın gizlilik ayarlarında fotoğraflarınıza erişme iznine sahip olup olmadığını kontrol edin.

source: Members
de: Mitglieder
es: Miembro
fr: Membres
it: Membri
ja: 参加者
pl: Członkowie
pt: Membros
ru: Члены
tr: Üyeler
