Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# more_information_link_id_work
source: By giving us your phone number and email address, we can help your contacts find you automatically on Threema. These information will be stored in a secure and anonymous way. If you skip this step, you will use Threema completely anonymously.
de: Wenn Sie Ihre eigene Telefonnummer und/oder E-Mail-Adresse angeben, kann Threema Work Ihren Kontakten helfen, Sie automatisch zu finden, wenn Sie in deren Adressbuch eingetragen sind. E-Mail-Adressen werden dazu in einwegverschlüsselter (gehashter) Form auf unserem Server gespeichert. Sie können diesen Schritt auch einfach überspringen, wenn Sie Threema Work anonym benutzen möchten.
es: Al facilitarnos su número de teléfono y dirección de correo electrónico, nos permite que ayudemos a sus contactos a encontrarlo a usted automáticamente en Threema. Esta información se almacenará de forma segura y anónima. Si se salta este paso, estará utilizando Threema de forma completamente anónima.
fr: En nous donnant votre numéro de téléphone et votre adresse e-mail, nous pouvons aider vos contacts à vous trouver automatiquement sur Threema. Ces informations seront stockées de façon sécurisée et anonyme. Si vous ignorez cette étape, vous utiliserez Threema de façon complètement anonyme.
it: Se indichi numero di telefono e indirizzo e-mail, potremo aiutare i tuoi contatti a trovarti su Threema automaticamente. Queste informazioni verranno conservate in maniera sicura e anonima. Saltando questo passaggio utilizzerai Threema in modo totalmente anonimo.
ja: 電話番号やメールアドレスを教えていただくことで、Threemaであなたの連絡先を自動的に見つけることができます。これらの情報は、安全かつ匿名の方法で保存されます。このステップを省略すると、あなたは完全に匿名でThreemaを利用することになります。
pl: Podając nam swój numer telefonu i adres e-mail, pomożemy Twoim kontaktom znaleźć Cię automatycznie w Threema. Informacje te będą przechowywane w bezpieczny i anonimowy sposób. Jeśli pominiesz ten krok, będziesz korzystać z Threema całkowicie anonimowo.
pt: Ao nos dar o seu número de telefone e endereço de e-mail, nós podemos ajudar os seus contatos a encontrarem você automaticamente no Threema. Essas informações serão armazenadas de forma anônima e segura. Se pular essa etapa, você usará o Threema de forma completamente anônima.
ru: Если вы предоставите нам свой номер телефона и электронный адрес, мы сделаем так, чтобы ваши контакты могли автоматически находить вас на Threema. Эта информация хранится в защищенном и анонимном виде. Если пропустить этот шаг, ваше пользование Threema будет полностью анонимным.
tr: Bize telefon numaranızı ve e-posta adresinizi vererek kişilerinizin sizi Threema'da otomatik olarak bulmasına yardımcı olabiliriz. Bu bilgiler güvenli ve anonim olarak saklanacaktır. Bu adımı atlarsanız, Threema'yı tamamen anonim olarak kullanırsınız.

# more_information_pick_nickname
source: The nickname is used in push notifications on some devices or as an additional means of identifying you to users who do not yet have you in their address book. We recommend providing only your first name or a pseudonym. If you don’t set a nickname, we’ll use your Threema ID by default.
de: Der Nickname wird auf einigen Geräten in Benachrichtigungen angezeigt, und dient in der Kontaktliste als zusätzliche Identifikationsmöglichkeit für Chatpartner, die Sie nicht in ihrer Kontaktliste haben. Wir empfehlen, nur einen Vornamen oder ein Pseudonym zu verwenden. Wenn Sie keinen Nickname festlegen, wird Ihre Threema-ID verwendet.
es: El alias se utiliza en las notificaciones push de algunos dispositivos o como método adicional para que puedan identificarle usuarios que todavía no lo tienen en sus libretas de direcciones. Le recomendamos que proporcione únicamente su nombre de pila o un seudónimo. Si no define un alias, por defecto se utilizará su ID de Threema.
fr: Le surnom est utilisé dans les notifications push sur certains appareils, ou comme moyen supplémentaire de vous identifier auprès des utilisateurs dont vous n'êtes pas encore dans le carnet d'adresse. Nous vous recommandons de ne donner que votre prénom ou un pseudo. Si vous ne définissez pas de surnom, nous utiliserons par défaut votre ID Threema.
it: Il nickname viene utilizzato nelle notifiche push su alcuni dispositivi o come strumento aggiuntivo di identificazione per gli utenti che non ti hanno in rubrica. Consigliamo di inserire soltanto il nome o uno pseudonimo. Se non imposti il nickname, utilizzeremo il Threema ID come impostazione predefinita.
ja: このニックネームは、一部の端末でのプッシュ通知や、アドレス帳に登録されていないユーザーに対してお客様を識別するための追加手段として使用されます。名字またはペンネームのみを入力することをお勧めします。ニックネームを設定しない場合は、Threema IDが自動的に使用されます。
pl: Pseudonim jest używany w powiadomieniach push na niektórych urządzeniach lub jako dodatkowy sposób identyfikacji Ciebie przez użytkowników, którzy nie mają w swojej książce adresowej. Zalecamy podanie tylko swojego imienia lub pseudonimu. Jeśli nie ustawisz pseudonimu, użyjemy domyślnie twojego ID Threema.
pt: O apelido é usado em notificações push em alguns aparelhos ou como um meio adicional de lhe identificar a usuários que ainda não têm você em seus catálogos de endereços. Nós recomendamos que você forneça apenas seu primeiro nome ou um pseudônimo. Se não definir um apelido, nós usaremos sua ID do Threema por padrão.
ru: Ник используется в push-уведомлениях на некоторых устройствах или в качестве дополнительного способа рассказать о себе пользователям, в адресной книге которых вы пока отсутствуете. Рекомендуем сообщать только свое имя или псевдоним. Если вы не задали ник, мы по умолчанию будем использовать ваш Threema ID.
tr: Takma ad (Rumuz) , bazı cihazlarda push bildirimlerinde veya sizi henüz adres defterlerinde bulunmayan kullanıcılara tanımlamak için ek bir araç olarak kullanılır. Yalnızca adınızı veya takma adınızı vermenizi öneririz. Bir takma ad belirlemezseniz, varsayılan olarak Threema ID'nizi kullanırız.

# more_information_sync_contacts
source: If you enable this option, Threema one-way encrypts (hashes) email addresses and phone numbers before sending them to the server to look for matching contacts. We do not store any address book data.
de: Die E-Mail-Adressen und Telefonnummern werden anonymisiert und sicher an unsere Server übermittelt und nach dem Abgleich umgehend wieder gelöscht.
es: Si activa esta opción, Threema aplica un cifrado unidireccional (hash) a las direcciones de correo electrónico y números de teléfono antes de enviarlos al servidor para buscar coincidencias de contactos. No almacenamos ningún dato de libretas de direcciones.
fr: Si vous activez cette option, Threema chiffrera de façon unidirectionnelle (hachage) les adresses e-mail et les numéros de téléphone avant de les envoyer au serveur pour chercher des contacts correspondants. Nous ne stockons pas les données du carnet d'adresses.
it: Attivando questa opzione, Threema utilizzerà la crittografia unidirezionale (hashing) per crittografare indirizzi e-mail e numeri di telefono prima di inviarli al server e cercare i contatti corrispondenti. I dati relativi alla rubrica non vengono salvati.
ja: このオプションを有効にすると、Threemaはメールアドレスと電話番号を一方的に暗号化（ハッシュ化）してからサーバーに送信し、一致する連絡先を探します。アドレス帳のデータは一切保存されません。
pl: Jeśli włączysz tę opcję, Threema szyfruje jednokierunkowo (hashes) adresy e-mail i numery telefonów przed wysłaniem ich na serwer, w celu znalezienia pasujących kontaktów. Nie przechowujemy żadnych danych z książki adresowej.
pt: Se você habilitar esta opção, o Threema irá criptografar unilateralmente endereços de e-mail e números de telefone antes de enviá-los ao servidor para procurar por contatos correspondentes. Nós não armazenamos nenhum dado do catálogo de endereços.
ru: Если включить этот параметр, Threema в одностороннем порядке шифрует (хэширует) адреса электронной почты и номера телефонов перед отправкой их на сервер для поиска соответствующих контактов. Мы не храним данные ничьих адресных книг.
tr: Bu seçeneği etkinleştirirseniz, Threema eşleşen kişileri aramak için sunucuya göndermeden önce e-posta adreslerini ve telefon numaralarını şifreler (karma). Hiçbir adres defteri verisi saklamıyoruz.

# more_information_random_seed
source: By moving your fingers, you create random data (called entropy) that is used to generate the key pair associated with your new unique Threema ID.
de: Durch die Bewegung des Fingers erzeugen Sie Zufallsdaten (sogenannte Entropie), die für die Erzeugung des Schlüsselpaars genutzt werden. Dieses Schlüsselpaar wird mit Ihrer neuen Threema-ID verbunden.
es: Al mover los dedos, usted crea datos aleatorios (llamados entropía) que se utilizan para generar el par de claves asociado a su ID único de Threema.
fr: En déplaçant vos doigt, vous créez des données aléatoires (appelées entropie), qui sont utilisées pour générer une paire de clés associées à votre ID Threema unique.
it: Muovendo le dita andrai a creare dati casuali (si parla di "entropia") utilizzati per generare la coppia di chiavi associata al nuovo e unico Threema ID.
ja: 指を動かすことで、ランダムなデータ（エントロピーと呼ばれます）が生成され、そのデータを使って、あなたの新しいユニークなThreema IDに関連付けられたキーペアが生成されます。
pl: Przesuwając palcami, tworzysz losowe dane (zwane entropią), które są używane do generowania pary kluczy powiązanych z nowym unikalnym ID Threema.
pt: Ao mover seus dedos, você cria dados aleatórios (chamados de entropia) que são usados para gerar o par de chaves associado à sua ID exclusiva do Threema.
ru: Двигая пальцами по экрану, вы создаете случайные данные (энтропию), используемые для генерирования пары ключей, связанных с вашим новым уникальным Threema ID.
tr: Parmaklarınızı hareket ettirerek, yeni benzersiz Threema ID'nizle ilişkili anahtar çiftini oluşturmak için kullanılan rastgele veriler (entropi olarak adlandırılır) oluşturursunuz.

# id_confirm_description_work
source: Your Threema ID works just like a phone number. Your contacts can reach you through this ID.
de: Ihre Threema-ID funktioniert wie eine Telefonnummer. Ihre Kontakte können Sie über diese ID erreichen.
es: Su ID de Threema funciona como un número de teléfono: sus contactos pueden comunicarse con usted a través de este ID.
fr: Votre ID Threema fonctionne comme un numéro de téléphone. Vos contacts peuvent l'utiliser pour vous joindre.
it: Il Threema ID funziona proprio come un numero di telefono. I tuoi contatti potranno usarlo per raggiungerti.
ja: Threema IDは、電話番号のように機能します。あなたの連絡先は、このIDを通じてあなたに連絡を取ることができます。
pl: Twój IDThreema działa jak numer telefonu. Twoje kontakty mogą się z Tobą skontaktować za pośrednictwem tego identyfikatora.
pt: A sua ID do Threema funciona como um número de telefone. Seus contatos podem encontrar você por meio dessa ID.
ru: Threema ID аналогичен номеру телефона. По этому идентификатору с вами смогут связаться ваши контакты.
tr: Threema ID'niz bir telefon numarası gibi çalışır. Kişileriniz bu kimlik aracılığıyla size ulaşabilir.

# more_information_link_id
source: By giving us your phone number, we can help your friends find you automatically on Threema. This information will be stored in a secure and anonymous way. If you skip this step, you will use Threema completely anonymously.
de: Wenn Sie Ihre eigene Telefonnummer angeben, kann Threema Ihren Freunden helfen, Sie automatisch zu finden, wenn Sie in deren Adressbuch eingetragen sind. Telefonnummern werden dazu in einwegverschlüsselter (gehashter) Form auf unserem Server gespeichert. Sie können diesen Schritt auch einfach überspringen, wenn Sie Threema anonym benutzen möchten.
es: Al facilitarnos su número de teléfono, sus amigos podrán encontrarle automáticamente en Threema. Esta información se almacenará de forma segura. Si se salta este paso, utilizará Threema de forma completamente anónima.
fr: En nous donnant votre numéro de téléphone, nous pouvons aider vos amis à vous trouver automatiquement sur Threema. Ces informations seront stockées de façon sécurisée et anonyme. Si vous ignorez cette étape, vous utiliserez Threema de façon complètement anonyme.
it: Se indichi numero di telefono, potremo aiutare i tuoi amici a trovarti su Threema automaticamente. Queste informazioni verranno conservate in maniera sicura e anonima. Saltando questo passaggio utilizzerai Threema in modo totalmente anonimo.
ja: あなたの電話番号を入力すると、友達がThreemaであなたを自動的に見つけることができます。この情報は、安全かつ匿名の方法で保存されます。このステップを省略した場合、あなたは完全に匿名でThreemaを利用することになります。
pl: Podając nam swój numer telefonu, możemy pomóc Twoim znajomym znaleźć Ciebie automatycznie w Threema. Informacje te będą przechowywane w bezpieczny i anonimowy sposób. Jeśli pominiesz ten krok, będziesz korzystać z Threema całkowicie anonimowo.
pt: Ao nos fornecer o seu número de telefone, nós podemos ajudar seus amigos a encontrarem você automaticamente no Threema. Essas informações serão armazenadas de forma anônima e segura. Se pular essa etapa, você usará o Threema de forma completamente anônima.
ru: Если вы предоставите нам свой номер телефона, мы сделаем так, чтобы ваши друзья могли автоматически находить вас на Threema. Эта информация хранится в защищенном и анонимном виде. Если пропустить этот шаг, ваше пользование Threema будет полностью анонимным.
tr: Bize telefon numaranızı vererek arkadaşlarınızın sizi Threema'da otomatik olarak bulmasına yardımcı olabiliriz. Bu bilgiler güvenli ve anonim olarak saklanacaktır. Bu adımı atlarsanız, Threema'yı tamamen anonim olarak kullanırsınız.

# more_information_confirm_id
source: You also created a key pair. The public key has been securely transmitted to our servers. The private key never leaves your device. This ensures that nobody else can read your messages.
de: Sie haben mit der Threema-ID ein Schlüsselpaar erzeugt. Der öffentliche Schlüssel wurde an unseren Server gesendet. Der private Schlüssel verlässt Ihr Gerät nie. Dies stellt sicher, dass niemand anderes Ihre Nachrichten lesen kann.
es: También ha creado un par de claves. La clave pública se ha transmitido de forma segura a nuestros servidores. La clave privada nunca sale de su dispositivo, lo que garantiza que nadie más puede leer sus mensajes.
fr: Vous avez également créé une paire de clés. La clé publique a été transmise de façon sécurisée à nos serveurs. La clé privée ne quitte jamais votre appareil. Ceci assure que personne d'autre ne peut lire vos messages.
it: Hai creato anche una coppia di chiavi. La chiave pubblica è stata trasmessa ai nostri server in modo sicuro. La chiave privata non abbandonerà mai il tuo dispositivo. In questo modo, nessun altro potrà leggere i tuoi messaggi.
ja: キーペアも作成しました。公開鍵は当社のサーバーに安全に送信されています。秘密鍵は、あなたのデバイスから離れることはありません。これにより、他の誰もあなたのメッセージを読むことができません。
pl: Utworzono również parę kluczy. Klucz publiczny został bezpiecznie przesłany na nasze serwery. Klucz prywatny nigdy nie opuszcza urządzenia. Zapewnia to, że nikt inny nie może odczytać wiadomości.
pt: Você também criou um par de chaves. A chave pública foi transmitida de forma segura aos nossos servidores. A chave privada nunca sai do seu aparelho. Isso garante que nenhuma outra pessoa possa ler as suas mensagens.
ru: Вы также создали пару ключей. Открытый ключ по защищенному каналу передан на наши серверы. Закрытый ключ всегда остается на вашем устройстве. Это гарантирует, что ваши сообщения не смогут прочитать посторонние.
tr: Ayrıca bir anahtar çifti oluşturdunuz. Ortak anahtar sunucularımıza güvenli bir şekilde iletildi. Özel anahtar hiçbir zaman cihazınızdan ayrılmaz. Bu, kimsenin mesajlarınızı okuyamamasını sağlar.

# id_confirm_description
source: Your Threema ID works just like a phone number. Your friends can reach you through this ID.
de: Ihre Threema-ID funktioniert wie eine Telefonnummer. Ihre Freunde können Sie über diese ID erreichen.
es: Su ID de Threema funciona como un número de teléfono. Sus amigos pueden ponerse en contacto con usted a través de este ID.
fr: Votre ID Threema fonctionne comme un numéro de téléphone. Vos amis peuvent l'utiliser pour vous joindre.
it: Il Threema ID funziona proprio come un numero di telefono. I tuoi amici potranno usarlo per raggiungerti.
ja: あなたのThreema IDは、電話番号のように機能します。お友達はこのIDであなたに連絡を取ることができます。
pl: Twój ID Threema działa jak numer telefonu. Twoi znajomi mogą się z tobą skontaktować za pomocą tego ID.
pt: A sua ID do Threema funciona como um número de telefone. Seus amigos podem encontrar você por meio dessa ID.
ru: Threema ID аналогичен номеру телефона. По этому идентификатору с вами смогут связаться ваши друзья.
tr: Threema ID'niz bir telefon numarası gibi çalışır. Arkadaşlarınız size bu kimlikle ulaşabilir.

# id_pick_nickname_description_work
source: Your contacts will see your nickname when they receive a message.
de: Der Nickname wird bei Ihren Kontakten angezeigt, wenn sie eine Nachricht empfangen.
es: Sus contactos verán este alias cuando reciban un mensaje.
fr: Vos contacts verront votre surnom quand ils recevront un message.
it: I tuoi contatti visualizzerano il nickname quando riceveranno un messaggio.
ja: 連絡先にメッセージが届くと、あなたのニックネームが表示されます。
pl: Twoje kontakty zobaczą Twój pseudonim, gdy otrzymają wiadomość.
pt: Seus contatos verão seu apelido quando receberem uma mensagem.
ru: Ваши контакты будут видеть ваш ник при получении сообщения.
tr: Kişileriniz bir ileti aldığında takma adınızı görür.

# id_confirm_your_id
source: This is your Threema ID:
de: Das ist Ihre Threema-ID:
es: Su ID de Threema es:
fr: Voici votre ID Threema :
it: Il tuo Threema ID è:
ja: これがあなたのThreema IDです
pl: To jest Twój ID Threema:
pt: Esta é a sua ID do Threema:
ru: Это ваш Threema ID:
tr: Bu sizin Threema ID'niz:

# id_pick_nickname_title
source: Choose a nickname
de: Nickname wählen
es: Elija un alias
fr: Choisissez un surnom
it: Scegli un nickname
ja: ニックネームを作成してください
pl: Wybierz pseudonim
pt: Escolha um apelido
ru: Выберите ник
tr: Bir takma ad seçin

# id_pick_nickname_description
source: Your friends will see your nickname when they receive a message.
de: Der Nickname wird bei Ihren Freunden angezeigt, wenn sie eine Nachricht empfangen.
es: Sus amigos verán este alias cuando reciban un mensaje.
fr: Vos amis verront votre surnom quand ils recevront un message.
it: I tuoi amici visualizzerano il nickname quando riceveranno un messaggio.
ja: 相手がメッセージを受け取る際に、あなたのニックネームが表示されます。
pl: Twoi znajomi zobaczą Twój pseudonim, gdy otrzymają wiadomość.
pt: Seus amigos verão seu apelido quando receberem uma mensagem.
ru: Ваши друзья будут видеть ваш ник при получении сообщения.
tr: Arkadaşlarınız mesaj aldıklarında takma adınızı görürler.

# id_link_title_work
source: Help your contacts find you
de: Damit Sie einfacher gefunden werden
es: Ayude a sus contactos a encontrarlo
fr: Aidez vos contacts à vous trouver
it: Aiuta i tuoi contatti a trovarti
ja: 連絡先からあなたを見つけてもらう
pl: Pomóż swoim kontaktom znaleźć Ciebie
pt: Ajude seus contatos a encontrarem você
ru: Помогите своим контактам находить вас
tr: Kişilerinizin sizi bulmasına yardımcı olun

# id_pick_nickname_question
source: Do you want to use your Threema ID as nickname?
de: Möchten Sie Ihre Threema-ID als Nickname verwenden?
es: ¿Desea utilizar su ID de Threema como alias?
fr: Voulez-vous utiliser votre ID Threema comme surnom ?
it: Vuoi usare il Threema ID come nickname?
ja: あなたのThreema IDをニックネームとして使いますか？
pl: Czy chcesz użyć swojego ID Threema jako pseudonimu?
pt: Deseja usar sua ID do Threema como apelido?
ru: Хотите использовать свой Threema ID в качестве ника?
tr: Threema ID'nizi takma ad olarak kullanmak istiyor musunuz?

# id_enter_nickname
source: Enter a nickname
de: Nicknamen eingeben
es: Introduzca un alias
fr: Saisissez un surnom
it: Inserisci un nickname
ja: ニックネームを確定
pl: Wpisz pseudonim
pt: Insira um apelido
ru: Введите ник
tr: Bir takma ad girin

# id_link_no_input_work
source: You have entered neither a phone number nor an email address to link to your Threema ID. You will not appear on contact lists. Do you really want to use Threema in this completely anonymous way?
de: Sie haben weder Telefonnummer noch E-Mail-Adresse zur Verknüpfung angegeben. Sie werden deshalb nicht automatisch in Kontaktlisten aufgeführt. Möchten Sie Threema Work wirklich komplett anonym nutzen?
es: No ha introducido ni un número de teléfono ni una dirección de correo electrónico para vincular a su ID de Threema. Usted no aparecerá en las listas de contactos. ¿Seguro que desea utilizar Threema de esta forma completamente anónima?
fr: Vous n'avez saisi ni numéro de téléphone portable, ni adresse e-mail à associer à votre ID Threema. Vous n'apparaîtrez pas dans la liste de contacts. Voulez-vous vraiment utiliser Threema de façon complètement anonyme ?
it: Non hai inserito né il numero di cellulare né l'indirizzo e-mail da collegare al tuo Threema ID. Non comparirai nella lista contatti. Vuoi davvero usare Threema in modo totalmente anonimo?
ja: Threema IDに紐付けする電話番号やメールアドレスを入力していません。あなたは相手の連絡先リストに自動追加されません。完全な匿名で、Threemaを使いますか？
pl: Nie podałeś numeru telefonu ani adresu email, aby połączyć się z Twoim ID Threema. Nie pojawi się na listach kontaktów. Czy faktycznie chcesz korzystać z Threema w ten całkowicie anonimowy sposób?
pt: Você não inseriu um número de celular ou um endereço de e-mail para vincular à sua ID do Threema. Você não aparecerá em listas de contatos. Você realmente quer usar o Threema de forma completamente anônima?
ru: Вы не указали ни номера мобильного телефона, ни адреса электронной почты для привязки к вашему Threema ID. Вас не будет в списке контактов ваших контактов. Вы действительно хотите использовать Threema полностью анонимно?
tr: Threema ID'nize bağlamak için ne bir telefon numarası ne de bir e-posta adresi girdiniz. Kişi listelerinde görünmeyeceksiniz. Gerçekten Threema'yı tamamen anonim olarak kullanmak istiyor musunuz?

# id_link_title
source: Help your friends find you
de: Damit Sie einfacher gefunden werden
es: Ayude a sus amigos a encontrarlo
fr: Aidez vos amis à vous trouver
it: Aiuta i tuoi amici a trovarti
ja: 友達に見つけてもらう
pl: Pomóż twoim znajomym znaleźć Ciebie
pt: Ajude seus amigos a encontrarem você
ru: Помогите своим друзьям находить вас
tr: Arkadaşlarınızın sizi bulmasına yardımcı olun

# id_link_description_work
source: Link your phone number and/or email to your Threema ID.
de: Verknüpfen Sie Ihre Telefonnummer/E-Mail-Adresse mit Ihrer Threema-ID.
es: Vincule su número de teléfono o correo electrónico a su ID de Threema.
fr: Associez votre numéro de téléphone ou e-mail à votre ID Threema.
it: Collega il tuo numero di telefono e/o indirizzo e-mail con il tuo Threema ID.
ja: Threema IDに電話番号やメールアドレスを紐付することができます。
pl: Połącz swój numer telefonu i/lub email z ID Threema.
pt: Vincule o seu número de telefone e/ou e-mail à sua ID do Threema.
ru: Привяжите свой номер телефона и/или эл. адрес к своему Threema ID.
tr: Telefon numaranızı ve / veya e-postanızı Threema ID'nize bağlayın.

# id_link_description
source: Link your phone number to your Threema ID.
de: Verknüpfen Sie Ihre Telefonnummer mit Ihrer Threema-ID.
es: Vincule su número de teléfono a su ID de Threema.
fr: Associez votre numéro de téléphone à votre ID Threema.
it: Collega il numero di cellulare al tuo Threema ID.
ja: 電話番号とThreema IDを紐付ける。
pl: Połącz swój numer telefonu z ID Threema.
pt: Vincule seu número de telefone à sua ID do Threema.
ru: Привяжите свой номер телефона к своему Threema ID.
tr: Telefon numaranızı Threema ID'nize bağlayın.
