Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# conversation_log_body
source: The encrypted conversation log is attached in %@. A modern ZIP tool with AES support is needed in order to unzip the file, e.g. http://www.7-zip.org or https://itunes.apple.com/us/app/the-unarchiver/id425424353
de: Das Chatprotokoll liegt dieser E-Mail bei (%@). Ein modernes ZIP Tool mit AES Unterstützung wird benötigt um die Datei zu öffnen, z.B. http://www.7-zip.org oder https://itunes.apple.com/de/app/the-unarchiver/id425424353
es: Se adjunta el registro cifrado de la conversación en %@. Para descomprimir el archivo se requiere una herramienta de compresión con sistema de cifrado AES, como por ejemplo http://www.7-zip.org o https://itunes.apple.com/us/app/the-unarchiver/id425424353
fr: Le journal crypté de conversation est joint dans %@. Un outil de ZIP récent avec prise en charge AES est nécessaire pour dézipper le fichier, par exemple http://www.7-zip.org ou https://itunes.apple.com/us/app/the-unarchiver/id425424353.
it: La cronologia della conversazione crittografata è allegata a %@. Per la decompressione del file è necessario utilizzare uno strumento moderno di ZIP con supporto AES, ad esempio http://www.7-zip.org o https://itunes.apple.com/us/app/the-unarchiver/id425424353
ja: 暗号化されたトークログは%@に添付されています。 このファイルを開くには、http://www.7-zip.org や https://itunes.apple.com/de/app/the-unarchiver/id425424353 など、AESをサポートする最新の ZIP解凍ソフトが必要です。
pl: Zaszyfrowany dziennik konwersacji jest dołączony do %@. Do rozpakowania pliku potrzebne jest narzędzie ZIP z obsługą AES, np. http://www.7-zip.org lub https://itunes.apple.com/us/app/the-unarchiver/id425424353
pt: O registro da conversa encriptada está anexado em %@. E necessário uma ferramenta ZIP moderna com suporte AES para descompactar, por exemplo, o arquivo http://www.7-zip.org or https://itunes.apple.com/us/app/the-unarchiver/id425424353
ru: Журнал беседы приложен к %@. Чтобы распаковать файл, нужно современное ZIP приложение с поддержкой AES, н.п. http://7-zip.org.ua/ru или https://itunes.apple.com/ru/app/the-unarchiver/id425424353
tr: Şifrelenmiş ileti dizisi %@ içine eklenir. http://www.7-zip.org veya https://itunes.apple.com/us/app/the-unarchiver/id425424353 dosyasını açmak için AES destekli modern bir ZIP aracı veya uygulaması gereklidir.

# conversation_log_group_body
source: The encrypted group conversation log is attached in %@. A modern ZIP tool with AES support is needed in order to unzip the file, e.g. http://www.7-zip.org or https://itunes.apple.com/us/app/the-unarchiver/id425424353
de: Das Gruppen-Chatprotokoll liegt dieser E-Mail bei (%@). Ein modernes ZIP Tool mit AES Unterstützung wird benötigt um die Datei zu öffnen, z.B. http://www.7-zip.org oder https://itunes.apple.com/de/app/the-unarchiver/id425424353
es: Se adjunta el registro cifrado de la conversación de grupo en %@. Para descomprimir el archivo se requiere una herramienta de compresión con sistema de cifrado AES, como por ejemplo http://www.7-zip.org o https://itunes.apple.com/us/app/the-unarchiver/id425424353
fr: Le journal crypté de conversation de groupe est joint dans %@. Un outil de ZIP récent avec prise en charge AES est nécessaire pour dézipper le fichier, par exemple http://www.7-zip.org ou https://itunes.apple.com/us/app/the-unarchiver/id425424353.
it: La cronologia della conversazione di gruppo crittografata è allegata a %@. Per la decompressione del file è necessario utilizzare uno strumento moderno di ZIP con supporto AES, ad esempio http://www.7-zip.org o https://itunes.apple.com/us/app/the-unarchiver/id425424353
ja: グループトークプロトコルは%@に添付されています。 このファイルを開くには、http://www.7-zip.org や https://itunes.apple.com/de/app/the-unarchiver/id425424353 など、AESをサポートする最新の ZIP解凍ソフトが必要です。
pl: Zaszyfrowany dziennik konwersacji grupowych jest dołączony do %@. Do rozpakowania pliku potrzebne jest narzędzie ZIP z obsługą AES, np. http://www.7-zip.org lub https://itunes.apple.com/us/app/the-unarchiver/id425424353
pt: O registro encriptado da conversa do grupo está anexado em %@. E necessário uma ferramenta ZIP moderna com suporte AES para descompactar, por exemplo, o arquivo http://www.7-zip.org or https://itunes.apple.com/us/app/the-unarchiver/id425424353
ru: Журнал групповой беседы приложен к %@. Чтобы распаковать файл, нужно современное ZIP приложение с поддержкой AES, н.п. http://7-zip.org.ua/ru или https://itunes.apple.com/ru/app/the-unarchiver/id425424353
tr: Şifrelenmiş grup konuşma günlüğü %@ içine eklenir . tttp://www.7-zip.org veya https://itunes.apple.com/us/app/the-unarchiver/id425424353 dosyasını açmak için AES destekli modern bir ZIP aracı veya uygulaması gereklidir.

# not_enough_storage_title
source: There is not enough free storage to export this chat.
de: Zu wenig freier Speicherplatz.
es: No hay espacio de almacenamiento suficiente para exportar este chat.
fr: Il n'y a pas assez d'espace libre pour exporter ce chat.
it: Memoria insufficiente.
ja: 容量が不足しています。
pl: Nie ma wystarczającej ilości wolnego miejsca do eksportu tego czatu.
pt: Não há espaço suficiente para exportar essa conversa.
ru: Недостаточно места в памяти для экспорта этого чата
tr: Bu sohbeti dışa aktarmak için yeterli ücretsiz depolama alanı yok.

# amount_of_free_storage_needed
source: %@ are needed to export this chat. %@ are currently free.
de: %@ Speicherplatz werden benötigt. %@ sind im Moment frei.
es: Se necesitan %@ para exportar este chat. En este momento hay %@ libres.
fr: Il faut %@ pour exporter ce chat. Il y a actuellement %@ d'espace libre.
it: %@ di memoria necessari. %@ attualmente disponibili.
ja: %@の容量が必要になります。現在%@が利用可能です。
pl: %@ jest potrzebne do wyeksportowania tego czatu. %@ jest obecnie bezpłatny.
pt: %@ são necessários para exportar essa conversa. No momento, há %@ de espaço livre.
ru: Для экспорта этого чата требуется %@. Сейчас свободно %@.
tr: Bu sohbeti dışa aktarmak için %@ gerekli. %@ şu anda ücretsiz.

# chat_export_failed_title
source: Chat Export has failed.
de: Chat Export ist fehlgeschlagen.
es: Ha fallado la exportación del chat.
fr: L'exportation du chat a échoué.
it: Esportazione chat non riuscita.
ja: トークのエクスポートは失敗しました。
pl: Eksport czatu nie powiódł się.
pt: Falha ao exportar a conversa.
ru: Не удалось экспортировать чат
tr: Sohbet Dışa Aktarma başarısız oldu.

# chat_export_failed_message
source: Chat Export has failed with error code %d.
de: Chat Export ist fehlgeschlagen. Fehlercode: %d.
es: Ha fallado la exportación del chat con el código de error %d.
fr: L'exportation du chat a échoué avec le code d'erreur %d.
it: Esportazione chat non riuscita. Codice di errore: %d.
ja: トークのエクスポートは失敗しました。エラーコード: %d
pl: Eksport czatu nie powiódł się z kodem błędu %d.
pt: A exportação da conversa falhou com o código de erro %d.
ru: Сбой экспорта чата, код ошибки: %d.
tr: Sohbet Dışa Aktarma, %d hata koduyla başarısız oldu .

source: Cancelling export
de: Export wird abgebrochen.
es: Cancelando exportación
fr: Annulation de l'exportation
it: L'esportazione è stata interrotta.
ja: エクスポートをキャンセル中
pl: Anulowanie eksportu
pt: Cancelando a exportação
ru: Отменяем экспорт
tr: Dışa aktarmayı iptal etme

# export_progress_label
source: %li / %li Messages exported
de: %li / %li Nachrichten exportiert
es: %li / %li mensajes exportados
fr: %li message(s) exporté(s)/%li
it: Esportati %li / %li messaggi
ja: %li / %li メッセージがエクスポートされました
pl: %li / %li Wyeksportowane wiadomości
pt: %li / %li mensagens exportadas
ru: %li / %li сообщений экспортировано
tr: %li / %li Dışa aktarılan mesajlar

source: Caption
de: Untertitel
es: Subtítulo
fr: Légende
it: Sottotitoli
ja: キャプション
pl: Nagłówek
pt: Legenda
ru: Заголовок
tr: Başlık

# fileNotDownloaded
source: File has not been downloaded or has been deleted.
de: Datei wurde gelöscht oder nicht heruntergeladen.
es: El archivo no se ha descargado o se ha eliminado.
fr: Le fichier n'a pas été téléchargé ou a été supprimé.
it: Il file è stato cancellato o non è stato scaricato.
ja: ファイルが削除されたか、ダウンロードされていません。
pl: Plik nie został pobrany lub został usunięty.
pt: O arquivo não foi baixado ou foi excluído.
ru: Файл не был скачан или был удален.
tr: Dosya indirilmedi veya silinmiş.

# include_media_title
source: Include media (images, videos) as attachments? A modern ZIP tool with AES support is needed in order to unzip the file, e.g. 7-Zip or The Unarchiver (Mac).
de: Medien (Fotos, Videos) als Anhänge mitsenden? Ein modernes ZIP Tool mit AES Unterstützung wird benötigt, um die Datei zu öffnen, z.B. 7-Zip oder The Unarchiver (Mac).
es: ¿Quieres incluir elementos multimedia (fotos, vídeos) como archivos adjuntos? Los chats largos si dividen en varios archivos. Para descomprimir el archivo se requiere una herramienta de compresión con sistema de cifrado AES, como por ejemplo 7-Zip o The Unarchiver (Mac).
fr: Voulez-vous inclure les médias (image, vidéo) comme pièces jointes ? Les chats de grande taille seront répartis en plusieurs fichiers. Un outil de ZIP récent avec compatibilité AES est nécessaire pour dézipper le fichier, par exemple 7-Zip ou The Unarchiver (Mac).
it: Inviare media (immagini, video) come allegati? Per la decompressione del file è necessario utilizzare uno strumento moderno di ZIP con supporto AES, ad esempio 7-Zip o The Unarchiver (Mac).
ja: メディア（画像・動画）を添付して送ることができますか？ ファイルを開くには、7-ZipやThe Unarchiver（Mac）など、AESをサポートする最新のZIPツールが必要です。
pl: Dołączyć media (obrazy, widea) jako załączniki? Do rozpakowania pliku potrzebne jest narzędzie ZIP z obsługą AES, np. 7-Zip lub The Unarchiver (Mac).
pt: Incluir mídia (imagens, vídeos) como anexos? É necessário uma ferramenta de compactação moderna com suporte a AES para descompactar o arquivo, como 7-Zip ou The Unarchiver (Mac).
ru: Включать мультимедиа (изображения, видео) в качестве приложений? Чтобы распаковать файл, нужно современное ZIP приложение с поддержкой AES, напр., 7-Zip или The Unarchiver (Mac).
tr: Medya (resimler, videolar) ek olarak dahil edilsin mi? Sınır %d MB; gerekirse eski medya atlanır. 7-Zip veya The Unarchiver (Mac) gibi dosyayı açmak için AES destekli modern bir ZIP aracı veya uygulama gereklidir.

source: Original
it: Originale
ja: 元の画質
pl: Oryginał
ru: Оригинал
tr: Orijinal

source: Small
de: Klein
es: pequeño
fr: Petite
it: Piccola
ja: 低画質
pl: Mały
pt: Pequena
ru: Малый
tr: Küçük

source: Medium
de: Mittel
es: medio
fr: Moyenne
it: Media
ja: 中画質
pl: Średni
pt: Média
ru: Средний
tr: Orta

source: Large
de: Gross
es: grande
fr: Grande
it: Grande
ja: 高画質
pl: Duży
pt: Grande
ru: Большой
tr: Büyük

# xlarge
source: Extra Large
de: Extragross
es: Extragrande
ja: 最高画質
pl: Bardzo duży
pt: Extra grande
ru: Максимальный
tr: Daha Büyük

# max_x_by_x_pixels
source: Max. %@ × %@ pixels
de: Max. %@ × %@ Pixel
es: Máx. %@ x %@ píxeles
it: Max %@ × %@ pixel
ja: 最大の画質 %@ × %@ ピクセル
pl: Max. %@ × %@ pikseli
pt: Máx. %@ × %@ pixels
ru: Макс. %@ на %@ пикселей
tr: Maks. %@ × %@ piksel boyutunda

source: Images are not scaled
de: Bilder werden nicht skaliert
es: Las imágenes no están escaladas
fr: Les images ne sont pas redimensionnées
it: Le immagini non sono scalate
ja: 無圧縮
pl: Obrazy nie są skalowane
pt: As imagens não estão em escala
ru: Изображения не масштабированы
tr: Görüntüler Maalesef Ölçeklendirilemedi.

# image_resize_share_extension
source: Due to limited memory resources, images sent via the Share Extension are downscaled to max. 1600 by 1600 pixels.
de: Aufgrund begrenzter Arbeitsspeicher-Ressourcen werden über die Share Extension versendete Bilder verkleinert, so dass sie max. 1600 × 1600 Pixel betragen.
es: Debido a limitaciones de memoria, las imágenes enviadas a través de Share Extension se reducen en tamaño, hasta 1600 x 1600 píxeles como máximo.
fr: À cause des ressources mémoire limitées, les images envoyées via l'extension Partager sont réduites en échelle à un maximum de 1 600 x 1 600 pixels.
it: Le dimensioni delle immagini inviate con Share Extension sono ridotte a un massimo di 1600 per 1600 pixel, a causa delle risorse limitate della memoria.
ja: 容量に限りがあるため、送信された画像は、最大1600×1600ピクセルに縮小されます。
pl: Ze względu na ograniczone zasoby pamięci obrazy wysyłane za pośrednictwem Udostępnij Rozszerzenie są skalowane do maks. 1600 na 1600 pikseli.
pt: Devido a recursos de memória limitados, as imagens enviadas pelo Share Extension podem ser reduzidas a um máximo de 1600 x 1600 pixels.
ru: В связи с ограниченностью ресурсов изображения, отправляемые через расширение «Поделиться», уменьшаются до размера не более чем 1600 на 1600 пикселов.
tr: Sınırlı bellek kaynağı sebebi ile, Paylaşım Uzantısı aracılığıyla gönderilen görüntüler en fazla 1600 x 1600 piksel olabilir.

source: Low
de: Niedrig
es: bajo
fr: Bas
it: bassa
ja: 低画質
pl: Niski
pt: Baixa
ru: Низкое
tr: Düşük

source: High
de: Hoch
es: alto
fr: Élevé
it: alta
ja: 高画質
pl: Wysoki
pt: Alta
ru: Высокое
tr: Yüksek

source: Max. 1 minute
es: Máx. 1 minuto
it: Max 1 minuto
ja: 最大１分
pl: Max. 1 minuta
pt: Máx. 1 minuto
ru: Макс. 1 минута
tr: En Fazla 1 Dakika

# max_x_minutes
source: Max. %d minutes
de: Max. %d Minuten
es: Máx. %d minutos
it: Max %d minuti
ja: 最大%d分
pl: Max. %d minut
pt: Máx. %d minutos
ru: Макс. %d мин.
tr: En Fazla %d Dakika

# sound_none
source: None
de: Keiner
es: Desactivar audio
fr: Aucun son
it: Muto
ja: なし
pl: Brak
pt: Nenhum
ru: Нет
tr: Ses Yok

# sound_default
source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Standard
ja: トライトーン
pl: Domyślnie
pt: Padrão
ru: По умолчанию
tr: Varsayılan

# sound_silent
source: Vibrate Only
de: Nur Vibrieren
es: Solo vibración
it: Solo vibrazione
ja: バイブレーションのみ
pl: Tylko wibracje
pt: Apenas vibrar
ru: Только вибрация
tr: Sadece Titreşim

# sound_bamboo
source: Bamboo
de: Bambus
es: Bambú
fr: Bambou
it: Bambù
ja: 竹
pt: Bambu
ru: Бамбук
tr: Bambu

# sound_drum
source: Drum
de: Trommel
es: Tambor
fr: Tambour
it: Tamburo
ja: ずちゃーん
pt: Tambor
ru: Барабан
tr: Davul Sesi

# sound_glass
source: Glass
de: Glas
es: Cristal
fr: Verre
it: Vetro
ja: ガラス
pl: Szkło
pt: Vidro
ru: Стекло
tr: Bardak Sesi

# sound_incoming_message
source: Incoming Message
ja: インカミングメッセージ
pl: Przychodząca wiadomość
pt: Mensagem recebida
ru: Входящее сообщение
tr: Beklenmeyen Mesaj

# sound_input
source: Input
de: Eingabe
es: Entrada
fr: Entrée
ja: 入力
pl: Wejście
pt: Digitação
ru: Вход
tr: Giriş

# sound_marimba1
source: Marimba 1
ja: マリンバ１
ru: Маримба 1

# sound_marimba2
source: Marimba 2
ja: マリンバ２
ru: Маримба 2

# sound_music_box
source: Music Box
es: Caja musical
fr: Boîte à musique
ja: ミュージックボックス
pl: Boks muzyczny
pt: Caixa de música
ru: Музыкальная шкатулка
tr: Müzik Kutusu

# sound_pulse
source: Pulse
de: Impuls
es: Pulso
fr: Impulsion
it: Impulso
ja: ピピピピ
pl: Pulsowanie
pt: Pulso
ru: Импульс
tr: Nabız Sesi

# sound_sms
source: SMS
ja: ピーピー

# sound_synth
source: Synth
fr: Synthé
ja: シンセ
pl: Syntezator
pt: Sintetizado
ru: Синтезатор
tr: Sentezleyici

# sound_trill
source: Trill
ja: トリル
pl: Tryl
pt: Trinado
ru: Трель
tr: Titrek Ses

# sound_whoop
source: Whoop
ja: ウープ
pl: Wrzask
pt: Grito
ru: Уханье
tr: Bağırma

# sound_threema_incom
source: Game
ja: ゲーム
pl: Gra
tr: Oyun

# sound_threema_goody
source: Remix
ja: リミックス

# sound_threema_alphorn
source: Alphorn
ja: アルプホルン

# font_point
source: pt
es: Pto
ja: ポイント

source: Bigger Single Emojis
de: Einzelne Emojis vergrössern
es: Emojis solos más grandes
fr: Émoticônes uniques plus grosses
it: Emoji singole più grandi
ja: 絵文字のみのメッセージを大きくする
pl: Większe Pojedyńcze Emotikony
pt: Emojis Maiores
ru: Большие эмодзи
tr: Daha Büyük Emojiler

# identity_none
source: none
de: keine
es: Ninguno
fr: aucune
it: nessuna
ja: 選択しない
pl: żaden
pt: nenhuma
ru: нет
tr: Yok

# scan_identity
source: Scan ID
de: ID scannen
es: Escanear ID
fr: Scanner l'ID
it: Scansiona ID
ja: IDをスキャン
pl: Skan ID
pt: Ler ID
ru: Сканировать ID
tr: Tarama Kimliği

source: (none)
de: (keiner)
es: (ninguno)
fr: (aucun)
it: (nessuno)
ja: (なし)
pl: (żaden)
pt: (nenhuma)
ru: (нет)
tr: (Yok)

source: (pending)
de: (in Prüfung)
es: (pendiente)
fr: (en attente)
it: (pendente)
ja: (保留中)
pl: (oczekujące)
pt: (pendente)
ru: (ожидание)
tr: (Bekliyor)

source: Enter Code
de: Code eingeben
es: Introducir código
fr: Saisir le code
it: Inserisci codice
ja: コードを入力
pl: Wpisz Kod
pt: Digitar código
ru: Введите код
tr: Kodu girin

source: Unlink Contact
de: Verknüpfung aufheben
es: Cancelar vínculo
fr: Supprimer le lien du contact
it: Rimuovi collegamento
ja: ショートカットを追加
pl: Usuń Kontakt
pt: Desvincular contato
ru: Отсоединить контакт
tr: Kişinin bağlantısını kaldır.

source: Choose New Contact
de: Anderen Kontakt wählen
es: Elegir otro contacto
fr: Sélectionner un nouveau contact
it: Seleziona altro contatto
ja: 新しい連絡先を選択
pl: Wybierz Nowy Kontakt
pt: Escolher novo contato
ru: Выберите новый контакт
tr: Yeni Kişi Seçin

# export_chat
source: Export Conversation
de: Chat exportieren
es: Exportar la conversación
fr: Exporter la conversation
it: Esporta conversazione
ja: トークをエクスポート
pl: Eksportuj Konwersację
pt: Exportar conversa
ru: Экспортировать беседу
tr: Görüşmeyi Dışa Aktar

# send_profile_picture
source: Send Profile Picture Now
de: Profilbild jetzt senden
es: Enviar foto de perfil ahora
fr: Envoyer l'image de profil maintenant
it: Invia adesso immagine profilo
ja: プロフィール画像を送信
pl: Wyślij Zdjęcie Profilowe Teraz
pt: Enviar foto de perfil agora
ru: Отправить аватар
tr: Profil Resmini Şimdi Gönder

source: Linked Contact
de: Verknüpfter Kontakt
es: Contacto vinculado
fr: Contact lié
it: Contatto collegato
ja: 紐付けされた連絡先
pl: Dołączony Kontakt
pt: Contato vinculado
ru: Привязанный контакт
tr: Bağlantılı Kişi

source: Key Fingerprint
de: Schlüssel-Fingerabdruck
es: Clave-huella digital
fr: Empreinte de clé
it: Impronta chiave
ja: フィンガープリントキー
pl: Klucz Odcisk Palca
pt: Impressão digital da chave
ru: Контрольная сумма ключа
tr: Anahtar Parmak İzi

source: Block Contact
de: Kontakt blockieren
es: Bloquear contacto
fr: Bloquer le contact
it: Blocca contatto
ja: 連絡先をブロック
pl: Zablokuj Kontakt
pt: Bloquear contato
ru: Блокировать контакт
tr: Kişiyi Engelle

source: Profile Picture Recipient
de: Profilbild-Empfänger
es: Receptores de foto de perfil
fr: Destinataires d'image de profil
it: Destinatari immagine profilo
ja: プロフィール画像受信者
pl: Odbiorca Zdjęcia Profilowego
pt: Destinatários de foto de perfil
ru: Получатели аватара
tr: Profil Resmi Alıcısı

source: Member in Groups
de: Mitglied in Gruppen
es: Miembro de grupos
fr: Membre des groupes
it: Membro dei gruppi
ja: グループのメンバー
pl: Członek w Grupach
pt: Membro nos grupos
ru: Член групп
tr: Gruplardaki Üye

# no_nickname_title
source: No nickname set
de: Kein Nickname
es: No hay ningún alias público
fr: Aucun surnom public défini
it: Nessun nickname pubblico
ja: 名無し
pl: Nie ustawiono pseudonimu
pt: Nenhum apelido público definido
ru: Не задан публичный ник
tr: Takma Ad (Rumuz) ayarlanmadı.

# no_nickname_message
source: Are you sure you want to continue without setting a nickname? It will be difficult for other people to recognize messages from you before they start the app.
de: Wollen Sie wirklich keinen Nickname festlegen? Ohne diesen ist es für Ihre Kontakte schwierig, Nachrichten von Ihnen zu erkennen, bevor sie die App starten.
es: ¿Está seguro de que no desea establecer un alias público? Sin ese alias sus contactos tendrán dificultades para reconocer sus mensajes antes de iniciar la aplicación.
fr: Êtes-vous sûr de vouloir continuer sans définir de surnom public ? Les autres personnes auront des difficultés à reconnaître vos messages avant de démarrer l'appli.
it: Sei sicuro di non voler creare un nickname pubblico? Senza nickname pubblico è difficile per i contatti riconoscere i tuoi messaggi prima di avviare l'app.
ja: 本当にニックネームを設定しませんか？この設定がないと、相手がアプリを起動する前にあなたからのメッセージを認識することができません。
pl: Czy na pewno chcesz kontynuować bez ustawiania pseudonimu? Innym osobom trudno będzie rozpoznać wiadomości od Ciebie przed uruchomieniem aplikacji.
pt: Tem certeza de que deseja continuar sem definir um apelido público? Será difícil para outras pessoas reconhecerem as suas mensagens antes de abrir o aplicativo.
ru: Вы точно хотите продолжить без публичного ника? Вашим собеседникам будет сложно распознать ваши сообщения до того, как они запустят приложение.
tr: Takma Ad (Rumuz) ayarlamadan devam etmek istediğinizden emin misiniz? Diğer kişilerin uygulamayı başlatmadan önce sizden gelen mesajları tanıması zor olacaktır.

# server_message_title
source: Server Message
de: Server-Nachricht
es: Mensaje de servidor
fr: Message du serveur
it: Messaggio server
ja: サーバーメッセージ
pl: Wiadomość Serwera
pt: Mensagem do servidor
ru: Сообщение сервера
tr: Sunucu Mesajı

source: No preview available
de: Keine Vorschau verfügbar
es: Sin vista previa
fr: Aucun aperçu disponible
it: Nessuna anteprima disponibile
ja: 通知でメッセージが見られません
pl: Brak podglądu
pt: Nenhuma visualização disponível
ru: Просмотр недоступен
tr: Önizleme mevcut değil

# bad_phone_number_format_title
source: Number not recognized
de: Nummer nicht erkannt
es: No se reconoce el número
fr: Numéro non reconnu
it: Numero sconosciuto
ja: 電話番号が認識できません
pl: Numer nie został rozpoznany
pt: Número não reconhecido
ru: Номер не распознан
tr: Numara tanınamadı.

# bad_phone_number_format_message
source: The phone number that you have entered could not be recognized. Please try entering it in international format.
de: Die eingegebene Telefonnummer wurde nicht erkannt. Bitte versuchen Sie, die Nummer im internationalen Format einzugeben.
es: No se ha reconocido el número introducido. Intente introducir el número en su formato internacional.
fr: Le numéro de téléphone que vous avez saisi n'a pas pu être reconnu. Essayez de le saisir dans son format international.
it: Il numero di telefono inserito non è stato riconosciuto. Inserisci il numero in formato internazionale.
ja: 入力された電話番号が認識されませんでした。国際的なフォーマットで番号を入力してみてください。
pl: Podany numer telefonu nie został rozpoznany. Spróbuj wprowadzić go w formacie międzynarodowym.
pt: O número de telefone que você digitou não pode ser reconhecido. Tente digitá-la no formato internacional.
ru: Введенный вами номер телефона не может быть распознан. Попробуйте ввести номер в международном формате.
tr: Girdiğiniz telefon numarası tanınamadı. Lütfen uluslararası biçimde girmeyi deneyin.

# confirm_phone_number_title
source: Confirm number
de: Nummer bestätigen
es: Confirmar número
fr: Confirmer le numéro
it: Conferma numero
ja: 番号を確定する
pl: Potwierdź numer
pt: Confirmar número
ru: Подтвердить номер
tr: Numarayı onayla

# confirm_phone_number_x
source: We are about to send an SMS to: %@ Is this number correct?
de: Es wird eine SMS an folgende Nummer gesendet: %@ Ist diese Nummer korrekt?
es: Se enviará un SMS al siguiente número: %@ ¿Este número es correcto?
fr: Nous allons envoyer un SMS à : %@ Ce numéro est-il correct ?
it: Un SMS sarà inoltrato al seguente numero: %@ Questo numero è corretto?
ja: この電話番号にSMSが届きます。 %@ この番号は正しいですか？
pl: Mamy zamiar wysłać SMS do: %@ Czy ten numer jest prawidłowy?
pt: Estamos prestes a enviar um SMS para: %@ Este número está correto?
ru: Мы собираемся отправить SMS следующему получателю: %@ Это правильный номер?
tr: Şu kişiye SMS göndermek üzereyiz: %@ Bu numara doğru mu?

source: Abort Verification
de: Überprüfung abbrechen
es: Cancelar validación
fr: Abandonner la vérification
it: Interrompi verifica
ja: キャンセルする
pl: Przerwij weryfikację
pt: Abortar confirmação
ru: Отменить проверку
tr: Doğrulamayı İptal Et
