Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# storage_total
source: Total Disk Space
de: Speicherplatz insgesamt
es: Espacio total en el disco
fr: Espace disque total
it: Memoria totale
ja: ディスクの総容量
pl: Ogółem przestrzeń dyskowa
pt: Espaço na memória total
ru: Всего места на диске
tr: Toplam Disk Alanı

# storage_total_in_use
source: Used
de: Belegt
es: Usados
fr: Utilisé
it: Occupata
ja: 使用済み
pl: Użyta
pt: Em uso
ru: Используется
tr: Kullanılan

# storage_total_free
source: Free
de: Frei
es: Libre
fr: Libre
it: Libera
ja: フリー
pl: Wolna
pt: Livre
ru: Свободно
tr: Boş

# storage_threema
source: Used by Threema
de: Durch Threema belegt
es: Utilizado por Threema
fr: Utilisé par Threema
it: Usato da Threema
ja: Threemaで使用中
pl: Użyta przez Threema
pt: Usao pelo Threema
ru: Используется Threema
tr: Threema tarafından kullanılır

# delete_explain
source: Delete old media and files to free up disk space. Please note: Messages are not deleted automatically but only when tapping the respective Delete button.
de: Löschen Sie alte Medien und Dateien, um Speicherplatz freizugeben. Bitte beachten Sie: Nachrichten werden nicht automatisch gelöscht, sondern nur beim Betätigen der jeweiligen Löschen-Schaltfläche.
es: Elimine archivos y medios antiguos para liberar espacio en disco. Aviso: los mensajes solo se eliminan automáticamente cuando se toca el correspondiente botón Eliminar.
fr: Supprimez les médias et fichiers anciens pour libérer de l'espace disque. Veuillez noter que les messages ne sont pas automatiquement supprimés, mais seulement en touchant le bouton Supprimer respectif.
it: Elimina vecchi messaggi multimediali e file per liberare la memoria. Ricordati che i messaggi non vengono automaticamente eliminati, ma soltanto toccando il relativo tasto Elimina.
ja: 古いメディアやファイルを削除して、ディスクスペースを空けることができます。 注意: メッセージは自動的には削除されず、それぞれの削除ボタンをタップしたときにのみ削除されます。
pl: Usuń stare multimedia i pliki, aby zwolnić miejsce na dysku. Uwaga: Wiadomości nie są usuwane automatycznie, ale tylko po dotknięciu odpowiedniego przycisku Usuń.
pt: Exclua arquivos e mídia antigos para liberar espaço na memória. Note: as mensagens não são excluídas automaticamente, apenas quando tocar no respectivo botão Excluir.
ru: Удалите старые мультимедийные и другие файлы, чтобы освободить место на диске. Обратите внимание: сообщения не удаляются автоматически, необходимо нажать соответствующую кнопку «Удалить».
tr: Disk alanını boşaltmak için eski medya ve dosyaları silin. Lütfen dikkat: Mesajlar otomatik olarak silinmez, sadece ilgili Sil düğmesine dokunulduğunda silinir.

# delete_media_older_than
source: Delete Media and Files Older Than
de: Medien und Dateien löschen, die älter sind als
es: Borrar contenido multimedia y archivos de antigüedad superior a
fr: Supprimer les médias et les fichiers datant de plus de
it: Elimina media e file più vecchi di
ja: 古いメディアやファイルの削除
pl: Usuń multimedia i pliki starsze niż
pt: Excluir mídia e arquivos mais antigos que
ru: Удалить мультимедиа и файлы старше
tr: Silme Daha

# delete_media
source: Delete Media and Files
de: Medien und Dateien löschen
es: Borrar contenido multimedia y archivos
fr: Supprimer les médias et les fichiers
it: Elimina media e file
ja: メディア・ファイルの削除
pl: Usuń multimedia i pliki
pt: Excluir mídia e arquivos
ru: Удалить мультимедиа и файлы
tr: Medya ve Dosyaları Sil

# delete_media_confirm
source: Do you want to permanently delete all media and files older than %@?
de: Möchten Sie alle Medien und Dateien, die älter als %@ sind, unwiederbringlich löschen?
es: ¿Quieres borrar permanentemente todo el contenido multimedia y archivos de antigüedad superior a %@?
fr: Voulez-vous supprimer définitivement tous les médias et les fichiers datant de plus de %@ ?
it: Vuoi eliminare tutti i media e file più vecchi di %@ in modo definitivo?
ja: %@より古いメディアやファイルをすべて永久に削除しますか？
pl: Czy chcesz na trwale usunąć wszystkie multimedia i pliki starsze niż %@?
pt: Deseja excluir permanentemente todos os arquivos e mídia mais antigos que %@?
ru: Хотите удалить без возможности восстановления все мультимедиа и файлы старше %@?
tr: %@'den daha eski tüm medya ve dosyaları kalıcı olarak SİLMEK istiyormusunuz ?

# delete_media_confirm_all
source: Do you want to permanently delete all media and files?
de: Möchten Sie alle Medien und Dateien unwiederbringlich löschen?
es: ¿Quieres borrar permanentemente todos los medios y archivos?
fr: Voulez-vous supprimer définitivement tous les médias et les fichiers ?
it: Vuoi eliminare tutti i messaggi multimediali e file in modo definitivo?
ja: すべてのメディアとファイルを永久に削除したいですか？
pl: Czy chcesz trwale usunąć wszystkie multimedia i pliki?
pt: Deseja excluir permanentemente todos os arquivos e mídia?
ru: Хотите удалить без возможности восстановления все мультимедиа и файлы?
tr: Tüm medya ve dosyaları kalıcı olarak silmek istiyor musunuz?

# delete_media_explain
source: Thumbnails will not be deleted.
de: Vorschaubilder werden nicht gelöscht.
es: No se eliminarán las miniaturas.
fr: Les vignettes ne seront pas supprimées.
it: Le anteprime non vengono eliminate.
ja: サムネイルは削除されません。
pl: Miniatury nie zostaną usunięte.
pt: As miniaturas não serão excluídas.
ru: Миниатюры не будут удалены.
tr: Küçük resimler silinmeyecek.

source: Delete Messages Older Than
de: Nachrichten löschen, die älter sind als
es: Borrar mensajes de antigüedad superior a
fr: Supprimer les messages datant de plus de
it: Elimina messaggi più vecchi di
ja: より古いメッセージの削除
pl: Usuń wiadomości starsze niż
pt: Excluir mensagens mais antigas que
ru: Удалить сообщения старше
tr: Silme Daha

source: Delete Messages
de: Nachrichten löschen
es: Borrar mensajes
fr: Supprimer les messages
it: Elimina messaggi
ja: メッセージの削除
pl: Usuń Wiadomości
pt: Excluir Mensagens
ru: Удалить сообщения
tr: Mesajları sil

# delete_messages_confirm
source: Do you want to permanently delete all messages older than %@?
de: Möchten Sie alle Nachrichten, die älter als %@ sind, unwiederbringlich löschen?
es: ¿Quiere borrar de forma permanente todos los mensajes de antigüedad superior a %@?
fr: Voulez-vous supprimer définitivement tous les messages datant de plus de %@ ?
it: Vuoi eliminare tutti i messaggi più vecchi di %@ in modo definitivo?
ja: %@より古いメッセージをすべて永久に削除しますか？
pl: Czy chcesz trwale usunąć wszystkie wiadomości starsze niż %@?
pt: Deseja excluir permanentemente todas as mensagens mais antigas que %@?
ru: Хотите удалить без возможности восстановления все сообщения старше %@?
tr: %@'en daha eski olan tüm iletileri kalıcı olarak SİLMEK istiyormusunuz ?

# delete_messages_confirm_all
source: Do you want to permanently delete all messages?
de: Möchten Sie alle Nachrichten unwiederbringlich löschen?
es: ¿Seguro que quieres borrar permanentemente todos los mensajes?
fr: Voulez-vous supprimer définitivement tous les messages ?
it: Vuoi eliminare tutti i messaggi in modo definitivo?
ja: すべてのメッセージを永久に削除しますか？
pl: Czy chcesz trwale usunąć wszystkie wiadomości?
pt: Deseja excluir permanentemente todas as mensagens?
ru: Хотите удалить без возможности восстановления все сообщения?
tr: Tüm mesajları kalıcı olarak silmek istiyor musunuz?

# delete_messages_explain
source: Messages of any kind will be deleted: text and voice messages, media, files, polls, etc.
de: Nachrichten jeglichen Typs werden gelöscht: Text- und Sprachnachrichten, Medien, Dateien, Umfragen etc.
es: Se eliminarán todos los tipos de mensaje: de texto y de voz, multimedia, archivos, encuestas, etc.
fr: Les messages de tout type seront supprimés : messages textuels et vocaux, médias, fichiers, sondages, etc.
it: Sono inclusi tutti i tipi di messaggio (messaggi di testo e vocale, multimediale, file, sondaggi, ecc...).
ja: テキストや音声メッセージ・メディア・ファイル・投票など、あらゆる種類のメッセージが削除されます。
pl: Zostaną usunięte wszelkiego rodzaju wiadomości: wiadomości tekstowe i głosowe, multimedia, pliki, ankiety itp.
pt: Todos os tipos de mensagens serão excluídas: mensagens de texto e voz, mídia, arquivos, enquetes, etc.
ru: Будут удалены все типы сообщений: текстовые и голосовые сообщения, мультимедиа, файлы, опросы и т.д.
tr: Her türlü mesaj silinecektir: Metin, Sesli Mesajlar, Medya, Dosyalar, Anketler v.b

# one_year_title
source: 1 Year
de: 1 Jahr
es: 1 año
fr: 1 an
it: 1 anno
ja: １年
pl: 1 Rok
pt: 1 ano
ru: 1 год
tr: 1 yıl

# one_year
source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
it: 1 anno
ja: １年
pl: 1 rok
pt: 1 ano
ru: 1 года
tr: 1 Yıl

# six_months_title
source: 6 Months
de: 6 Monate
es: 6 meses
fr: 6 mois
it: 6 mesi
ja: ６ヶ月
pl: 6 Miesięcy
pt: 6 meses
ru: 6 месяцев
tr: 6 ay

# six_months
source: 6 months
de: 6 Monate
es: 6 meses
fr: 6 mois
it: 6 mesi
ja: ６ヶ月
pl: 6 miesięcy
pt: 6 meses
ru: 6 месяцев
tr: 6 Ay

# three_months_title
source: 3 Months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: ３ヶ月
pl: 3 Miesiące
pt: 3 meses
ru: 3 месяца
tr: 3 ay

# three_months
source: 3 months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: ３ヶ月
pl: 3 miesiące
pt: 3 meses
ru: 3 месяцев
tr: 3 Ay

# one_month_title
source: 1 Month
de: 1 Monat
es: 1 mes
fr: 1 mois
it: 1 mese
ja: １ヶ月
pl: 1 Miesiąc
pt: 1 mês
ru: 1 месяц
tr: 1 ay

# one_month
source: 1 month
de: 1 Monat
es: 1 mes
fr: 1 mois
it: 1 mese
ja: １ヶ月
pl: 1 miesiąc
pt: 1 mês
ru: 1 месяца
tr: 1 Ay

# one_week_title
source: 1 Week
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: １週間
pl: 1 Tydzień
pt: 1 semana
ru: 1 неделя
tr: 1 hafta

# one_week
source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: １週間
pl: 1 tydzień
pt: 1 semana
ru: 1 недели
tr: 1 Hafta

# everything
source: Delete All
de: Alle löschen
es: Borrar todo
fr: Tout supprimer
it: Elimina tutto
ja: すべて削除
pl: Usuń Wszystko
pt: Excluir tudo
ru: Удалить все
tr: Sil

# media_file_not_found
source: Could not open media file. It was deleted or not downloaded from the server.
de: Mediendatei kann nicht geöffnet werden. Sie wurde gelöscht oder nicht vom Server heruntergeladen.
es: No se ha podido abrir el archivo multimedia: ha sido borrado o no se ha descargado del servidor.
fr: Impossible d'ouvrir le fichier multimédia. Il a été supprimé ou pas téléchargé à partir du serveur.
it: Non è stato possibile aprire il file multimediale. È stato cancellato o non è stato scaricato dal server.
ja: メディアファイルを開けませんでした。削除されているか、サーバーからダウンロードされていません。
pl: Nie można otworzyć pliku medialnego. Został usunięty lub nie został pobrany z serwera.
pt: Foi possível abrir o arquivo de mídia. Ele foi excluído ou não baixado do servidor.
ru: Не удалось открыть файл мультимедиа. Он был удален или не загружен с сервера.
tr: Medya dosyası açılamadı. Silindi veya sunucudan indirilmedi.

source: Older Than
de: Älter als
es: De antigüedad superior a
fr: Datant de plus de
it: Più vecchi di
ja: より古い
pl: Starszy niż
pt: Mais antigas que
ru: Старше
tr: eski

# settings_privacy
source: Privacy
de: Privatsphäre
es: Esfera privada
fr: Confidentialité
it: Sfera privata
ja: プライバシー管理
pl: Prywatność
pt: Privacidade
ru: Приватность
tr: Gizlilik

# settings_appearance
source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
pl: Wygląd
pt: Aparência
ru: Вид
tr: Görünüm

# settings_notification
source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
pl: Powiadomienia
pt: Notificações
ru: Уведомления
tr: Bildirimler

# settings_chat
source: Chat
es: Pantalla de chat
fr: Fenêtre de chat
it: Visualizzazione chat
ja: トーク
pl: Czat
pt: Janela de bate-papo
ru: Чат
tr: Sohbet

# settings_media
source: Media
de: Medien
es: Elementos multimedia
fr: Média
ja: メディア
pt: Mídia
ru: Мультимедиа
tr: Medya

# settings_storage_management
source: Storage Management
de: Speichermanagement
es: Gestión del almacenamiento
fr: Gestion du stockage
it: Gestione memoria
ja: ストレージ管理
pl: Zarządzanie pamięcią masową
pt: Gerenciamento de armazenamento
ru: Управление памятью
tr: Depolama Yönetimi

# settings_passcode_lock
source: Passcode Lock
de: Code-Sperre
es: Bloqueo con código
fr: Verrouillage du code
it: Blocco codice
ja: パスコードロック
pl: Blokada hasłem
pt: Bloqueio por código
ru: Блокировка паролем
tr: Parola Kilidi

# settings_threema_calls
source: Threema Calls
de: Threema-Anrufe
es: Threema Voz
fr: Appels Threema
it: Chiamate Threema
ja: Threema通話
pl: Threema Połączenia
pt: Chamadas do Threema
ru: Звонки Threema
tr: Threema Çağrıları

# settings_threema_web
source: Threema Web
ja: Threemaウェブ
ru: Веб-клиент Threema

# settings_network_status
source: Network Status
de: Netzwerkstatus
es: Estado de la red
fr: Statut du réseau
it: Stato della rete
ja: ネットワークステータス
pl: Status Sieci
pt: Status da rede
ru: Статус сети
tr: Ağ durumu

# settings_version
source: Version
es: Versión
it: Versione
ja: バージョン
pl: Wersja
pt: Versão
ru: Версия
tr: Versiyon

# settings_license_username
source: License Username
de: Lizenz-Benutzername
es: Nombre de usuario de licencia
fr: Nom d’utilisateur de licence
it: Nome utente licenza
ja: ライセンスユーザーネーム
pl: Nazwa Użytkownika Licencji
pt: Nome de usuário da licença
ru: Имя пользователя лицензии
tr: Lisans Kullanıcı Adı

# settings_invite_a_friend
source: Invite a Friend
de: Freunde einladen
es: Invitar amigos
fr: Inviter un ami
it: Invita amici
ja: 友だちに紹介
pl: Zaproś Znajomego
pt: Convide um amigo
ru: Пригласить друга
tr: Bir arkadaş davet et

# settings_threema_channel
source: Threema Channel
ja: Threemaチャンネル
pl: Threema Kanał
tr: Threema Kanalı

# settings_support
source: Support
es: Soporte
it: Assistenza
ja: サポート（英語）
pl: Wsparcie
pt: Suporte
ru: Поддержка
tr: Destek

# settings_privacy_policy
source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Norme sulla Privacy
ja: プライバシーポリシー
pl: Polityka Prywatności
pt: Política de Privacidade
ru: Политика конфиденциальности
tr: Gizlilik Politikası

# settings_license
source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
ja: ライセンス
pl: Licencja
pt: Licença
ru: Лицензия
tr: Lisans

# settings_advanced
source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 上級者向け
pl: Zaawansowane
pt: Avançado
ru: Расширенный
tr: ileri

# settings_dev_mode
source: Dev Mode
es: Modo de desarrollador
ja: Devモード
pl: Tryb Dewelopera
pt: Modo Desenvolvedor
ru: Режим разработчика
tr: Geliştirici Modu

# settings_advanced_flush_message_queue
source: Flush Message Queue
de: Nachrichten-Warteschlange leeren
es: Vaciar cola de mensajes
fr: Vider la queue des messages
it: Scarica coda messaggi
ja: メッセージキューのフラッシュ処理
pl: Opróżnij Kolejkę Wiadomości
pt: Liberar Fila de Mensagens
ru: Очистить очередь сообщений
tr: İleti Sırasını Temizle

# settings_advanced_orphaned_files_cleanup
source: Delete Orphaned Files
de: Verwaiste Dateien löschen
it: Cancella file abbandonati
ja: オーファンファイルの削除
pl: Usuń osierocone pliki
pt: Excluir arquivos órfãos
ru: Удалить потерянные файлы

# settings_appearance_theme_section
source: Design theme
de: Designstil
es: Tema
fr: Apparence
it: Tema
ja: デザインテーマ
pl: Motyw projektu
pt: Tema de design
ru: Тема интерфейса
tr: Tasarım teması

# settings_appearance_light_theme
source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
pl: Jasny
pt: Claro
ru: Светлая
tr: Aydınlık

# settings_appearance_dark_theme
source: Dark
de: Dunkel
es: Oscuro
fr: Foncé
it: Scuro
ja: ダーク
pl: Ciemny
pt: Escuro
ru: Темная
tr: Karanlık

# settings_appearance_system_theme
source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt: Sistema
ru: Система
tr: Sistem

# settings_appearance_theme_selected
source: %@ theme active
de: %@ Designstil aktiv
es: %@ tema activo
fr: %@ thème actif
it: Tema %@ attivo
ja: %@テーマがアクティブ
pl: %@ motyw aktywny
pt: %@ tema ativo
ru: Активная тема: %@
tr: %@ tema etkin

# settings_appearance_theme_active
source: Active
de: Aktiv
es: Activo
fr: Activé
it: Attivo
ja: アクティブ
pl: Aktywny
pt: Ativo
ru: Активная
tr: Aktif

# settings_appearance_hide_stale_contacts
source: Hide Inactive IDs
de: Inaktive IDs ausblenden
es: Ocultar ID inactivos
fr: Cacher les ID inactifs
it: Nascondi ID inattive
ja: 有効でないIDを非表示にする
pl: Ukryj Nieaktywne IDs
pt: Ocultar IDs inativas
ru: Скрывать неактивные ID
tr: Etkin Olmayan Kimlikleri Gizle

# settings_appearance_show_profile_pictures
source: Show Profile Pictures
de: Profilbilder anzeigen
es: Mostrar las fotos de perfil
fr: Afficher les images de profil
it: Mostra immagini di profilo
ja: プロフィール写真を表示
pl: Pokaż Zdjęcia Profilowe
pt: Mostrar fotos de perfil
ru: Показывать аватары
tr: Profil Resimleri Göster

# settings_appearance_display_order
source: Display Order
de: Anzeigefolge
es: Mostrar como
fr: Ordre d'affichage
it: Visualizza per
ja: 表示順序
pl: Kolejność Wyświetlania
pt: Exibir por
ru: Отобpaжениe
tr: Görüntüleme sırası

# settings_appearance_show_gallery_preview
source: Show Gallery Preview
de: Schnellauswahl von Medien
es: Vista previa de la galería
fr: Afficher l'aperçu de la galerie
it: Mostra anteprima gallery
ja: ショーギャラリープレビュー
pl: Pokaż Podgląd Galerii
pt: Exibir pré-visualização da galeria
ru: Предпросмотр галереи
tr: Galeri Önizlemesini Göster

# sentry_crash_send_title
source: %@ Quit Unexpectedly
de: %@ wurde unerwartet beendet.
es: %@ salió de forma inesperada
fr: %@ a quitté inopinément
it: %@ si è chiusa inaspettatamente.
ja: %@ 予期せずに終了
pl: %@ Nieoczekiwane Zamknięcie
pt: %@ fechou inesperadamente
ru: %@: неожиданный выход
tr: %@ beklenmedik biçimde çıkma

# sentry_crash_send_description
source: You can submit an anonymous crash report. Details explaining what lead to the crash will help to address the underlying problem.
de: Sie können einen anonymen Absturzbericht einreichen. Details zum Hergang des Absturzes helfen, das zugrundeliegende Problem zu identifizieren.
es: Puedes enviar un informe de fallo de forma anónima. Los detalles que expliquen qué condujo al fallo nos ayudarán a identificar el problema subyacente.
fr: Vous pouvez soumettre un rapport de plantage. Les détails menant au plantage nous aideront à corriger le problème sous-jacent.
it: Puoi inviare un rapporto di arresto in modo totalmente anonimo. Fornendo dettagli sulla dinamica dell'arresto puoi aiutare a individuare il problema.
ja: 匿名でクラッシュレポートを提出することができます。原因を詳しく説明することで、根本的な問題を解決することができます。
pl: Możesz przesłać anonimowy raport o awarii. Szczegóły wyjaśniające, co doprowadziło do awarii, pomoże rozwiązać podstawowy problem.
pt: Você pode enviar um relatório de travamento anônimo. Detalhes explicando o que gerou o travamento irão nos ajudar a investigar o problema.
ru: Вы можете отправить анонимный отчет о сбое. Данные, объясняющие, что привело к этому сбою, помогут устранить проблему, которая стала его причиной.
tr: İsimsiz bir çökme raporu gönderebilirsiniz. Çökmeye neyin yol açtığını açıklayan ayrıntılar, altta yatan sorunu çözmeye yardımcı olacaktır.

# sentry_crash_send_yes
source: Send Anonymous Report
de: Anonymen Absturzbericht senden
es: Enviar informe anónimo
fr: Envoyer un rapport anonyme
it: Invia rapporto di arresto in modo anonimo.
ja: 匿名レポートを送信
pl: Wyślij Raport Anonimowy
pt: Enviar relatório anônimo
ru: Отправить анонимный отчет
tr: Anonim Rapor Gönder

# sentry_crash_send_no
source: Don't Send
de: Nicht senden
es: No enviar
fr: Ne pas envoyer
it: Non inviare
ja: 送信しない
pl: Nie wysyłaj
pt: Não enviar
ru: Не отправлять
tr: Gönderme

# sentry_crash_comment_placeholder
source: Crash Report
de: Absturzbericht
es: Informe de fallo
fr: Rapport de plantage
it: Rapporto arresto
ja: クラッシュレポート
pl: Raport o awarii
pt: Relatório de travamento
ru: Отчет о сбое
tr: Çökme Raporu

# profile_share_id_text
source: My Threema ID
de: Meine Threema-ID
es: Mi ID de Threema
fr: Mon ID Threema
it: Il mio Threema ID
ja: 自分のThreema ID
pl: Mój ID Threema
pt: Minha ID do Threema
ru: Мой Threema ID
tr: Threema Kimliğim

source: Optional caption
de: Optionaler Text
es: Título caption
fr: Légende facultative
it: Testo opzionale
ja: キャプションの追加（任意）
pl: Opcjonalny podpis
pt: Legenda opcional
ru: Необязательный заголовок
tr: İsteğe bağlı altyazı

# send_as_file
source: Send as Original
de: Als Datei schicken
es: Enviar como archivo
fr: Envoyer comme fichier
it: Invia come file
ja: 元のファイルを送信
pl: Wyślij jako plik
pt: Enviar como original
ru: Отправить как оригинал
tr: Dosya olarak gönder

# settings_notifications_inapp_section
source: In App
es: En la aplicación
fr: Dans l'appli
ja: アプリ内
pl: W Aplikacji
pt: No aplicativo
ru: В приложении
tr: Uygulama İçi

# settings_notifications_inapp_sounds
source: Sounds
de: Töne
es: Tonos
fr: Sons
it: Suoni
ja: 通知音
pl: Dźwięki
pt: Sons
ru: Звуки
tr: Sesler

# settings_notifications_inapp_vibrate
source: Vibrate
de: Vibrationen
es: Vibraciones
fr: Vibreur
it: Vibrazione
ja: バイブレーション
pl: Wibracje
pt: Vibrar
ru: Вибрация
tr: Titreşim

# settings_notifications_inapp_preview
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
pl: Podgląd
pt: Pré-visualização
ru: Просмотр
tr: Ön izleme

# settings_notifications_push_section
source: Push Notifications
de: Push-Benachrichtigungen
es: Notificaciones push
fr: Notifications Push
it: Notifiche push
ja: プッシュ通知
pl: Push Powiadomienia
pt: Notificações push
ru: Push-уведомления
tr: Push bildirimleri

# settings_notifications_push_sound
source: Sound
de: Ton
es: Tono
fr: Son
it: Suono
ja: 通知音
pl: Dźwięk
pt: Som
ru: Звук
tr: Ses

# settings_notifications_push_groupsound
source: Group Sound
de: Gruppen-Ton
es: Tono de grupo
fr: Son du groupe
it: Suono gruppo
ja: グループ通知音
pl: Dźwięk Grupy
pt: Agrupar som
ru: Звук группы
tr: Grup Sesi

# settings_notifications_push_preview
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
pl: Podgląd
pt: Pré-visualização
ru: Просмотр
tr: Ön izleme

# settings_notifications_push_showNickname
source: Show Nickname
de: Nickname anzeigen
es: Mostrar alias
fr: Afficher le pseudo
it: Mostra nickname
ja: ニックネームを表示
pl: Pokaż Pseudonim
pt: Exibir apelido
ru: Показать псевдоним
tr: Takma Adı Göster

# settings_notifications_call_section
source: Threema Calls
de: Threema-Anrufe
es: Threema Voz
fr: Appels Threema
it: Chiamate Threema
ja: Threema通話
pl: Połączenia Threema
pt: Chamadas do Threema
ru: Звонки Threema
tr: Threema Çağrıları

# settings_notifications_call_sound
source: Sound
de: Ton
es: Tono
fr: Son
it: Suono
ja: 通知音
pl: Dźwięk
pt: Som
ru: Звук
tr: Ses

# settings_notifications_masterDnd_section_header
source: Off-Hours Policy
de: Ruhezeit-Regelung
es: Política fuera de horario
fr: Politique temps libre
it: Politica straordinari
ja: 営業時間外ポリシー
pl: Polityka Poza Godzinami Pracy
pt: Política de folga
ru: Правила для нерабочего времени
tr: Çalışma Saatleri Politikası

# settings_notifications_masterDnd
source: Do Not Disturb During Off-Hours
de: Nicht stören während Ruhezeit
es: No molestar durante las horas libres
fr: Ne pas déranger pendant le temps libre
it: Non disturbare durante il periodo di riposo
ja: 営業時間外のDo Not Disturb
pl: Nie przeszkadzać poza godzinami pracy
pt: Não perturbar durante as folgas
ru: Не беспокоить в нерабочее время
tr: Mesai Saatlerinde Rahatsız Etmeyin

# settings_notifications_masterDnd_section_footer
source: Disable notifications and reject calls outside of working hours.
de: Ausserhalb der Arbeitszeit keine Benachrichtigungen anzeigen und Anrufe ablehnen.
es: Deshabilite las notificaciones y rechace llamadas fuera del horario laborable.
fr: Désactiver les notifications et rejeter les appels en dehors des heures de travail.
it: Disattiva notifiche e rifiuta telefonate al di fuori dell'orario di lavoro.
ja: 通知を無効にして、勤務時間外の電話を拒否することができます。
pl: Wyłącz powiadomienia i odrzucaj połączenia poza godzinami pracy.
pt: Desativar notificações e rejeitar chamadas fora do horário de trabalho.
ru: Отключить уведомления и отклонять звонки в нерабочее время.
tr: Bildirimleri devre dışı bırakın ve çalışma saatleri dışındaki çağrıları reddedin.

# settings_notifications_masterDnd_workingDays
source: Working Days
de: Arbeitstage
es: Días laborables
fr: Jours ouvrés
it: Giorni lavorativi
ja: 営業日
pl: Dni Pracy
pt: Dias úteis
ru: Рабочие дни
tr: İş günleri
