Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# id_link_no_input
source: You haven't entered a phone number to link to your Threema ID. You will not appear on your friends’ contact lists. Do you really want to use Threema in this completely anonymous way?
de: Sie haben keine Telefonnummer zur Verknüpfung angegeben. Sie werden deshalb nicht automatisch in der Kontaktliste Ihrer Freunde gelistet. Möchten Sie Threema wirklich komplett anonym nutzen?
es: No ha introducido un número de teléfono que vincular a su ID de Threema. Usted no aparecerá en las listas de contactos de sus amigos. ¿Seguro que desea utilizar Threema de esta forma completamente anónima?
fr: Vous n'avez pas saisi de numéro de téléphone à associer à votre ID Threema. Vous n'apparaîtrez pas dans les listes de contacts de vos amis. Voulez-vous vraiment utiliser Threema de façon complètement anonyme ?
it: Non hai inserito un numero di telefono da collegare al tuo Threema ID. Non comparirai nella lista contatti dei tuoi amici. Vuoi davvero usare Threema in modo totalmente anonimo?
ja: Threema IDと連携する電話番号を入力していません。友達の連絡先リストにも表示されません。完全に匿名でThreemaを利用しますか？
pl: Nie wprowadziłeś numeru telefonu, który mógłby połączyć się z twoim ID Threema. Nie pojawisz się na listach kontaktowych znajomych. Czy faktycznie chcesz użyć Threema w ten całkowicie anonimowy sposób?
pt: Você não inseriu um número de telefone para vincular à sua ID do Threema. Você não aparecerá nas listas de contatos de seus amigos. Tem certeza de que deseja usar o Threema de forma completamente anônima?
ru: Вы не указали номер телефона для привязки к вашему Threema ID. Вас не будет в списках контактов ваших друзей. Вы действительно хотите использовать Threema полностью анонимно?
tr: Threema ID'nize eşleştirmek için bir telefon numarası girmediniz. Arkadaşlarınızın kişi listelerinde görünmeyeceksiniz. Gerçekten Threema'yı tamamen anonim olarak kullanmak istiyor musunuz?

# id_sync_title_work
source: Find your contacts on Threema Work
de: Finden Sie Ihre Kontakte auf Threema Work
es: Encuentre a sus contactos en Threema
fr: Trouvez vos contacts sur Threema Work
it: Trova i tuoi contatti su Threema Work
ja: Threema Workで連絡先を探す
pl: Znajdź swoje kontakty na Threema Work
pt: Encontre seus contatos no Threema Work
ru: Найдите свои контакты в Threema Work
tr: Threema Work'teki kişilerinizi bulun

# id_sync_description_work
source: Switch on to see which of your contacts are using Threema.
de: Einschalten, um zu sehen, welche Ihrer Kontakte Threema nutzen.
es: Activar para ver quiénes de sus contactos están utilizando Threema.
fr: Activez pour découvrir lesquels de vos contacts utilisent Threema.
it: Attiva per scoprire quali contatti stanno utilizzando Threema.
ja: 同期を有効にすると、あなたの連絡先の中でThreemaを使っている人を自動追加できます。
pl: Włącz, aby zobaczyć, które z Twoich kontaktów używają Threema.
pt: Habilite para ver quais dos seus contatos estão usando o Threema.
ru: Включите, чтобы увидеть, кто из ваших контактов использует Threema.
tr: Hangi kişilerinizin Threema kullandığını görmek için açın.

# id_enter_email
source: Email (optional)
de: E-Mail-Adresse (optional)
es: Correo electrónico (opcional)
fr: E-mail (facultatif)
it: E-mail (opzionale)
ja: メールアドレス（任意）
pl: Email (opcjonalnie)
pt: E-mail (opcional)
ru: Эл. адрес (необязательно)
tr: E-posta isteğe bağlı)

# id_sync_title
source: Find your friends on Threema
de: Finden Sie Ihre Freunde auf Threema
es: Encuentre a sus amigos en Threema
fr: Trouvez vos amis sur Threema
it: Trova i tuoi amici su Threema
ja: Threemaにいる友達を探す
pl: Znajdź swoich znajomych na Threema
pt: Encontre seus amigos no Threema
ru: Найдите своих друзей в Threema
tr: Threema'da arkadaşlarınızı bulun

# id_sync_description
source: Switch on to see which of your friends are using Threema.
de: Einschalten, um zu sehen, welche Ihrer Freunde Threema nutzen.
es: Activar para ver quiénes de sus amigos están utilizando Threema.
fr: Activez pour découvrir lesquels de vos amis utilisent Threema.
it: Attiva per scoprire quali amici stanno utilizzando Threema.
ja: 同期を有効にすると、あなたの連絡先の中でThreemaを使っている人を自動追加できます。
pl: Włącz, aby zobaczyć, którzy z twoich znajomych używają Threema.
pt: Habilite para ver quais dos seus amigos estão usando o Threema.
ru: Включите, чтобы увидеть, кто из ваших друзей использует Threema.
tr: Hangi arkadaşlarınızın Threema kullandığını görmek için açın.

# id_sync_contacts
source: Sync contacts
de: Kontakte synchronisieren
es: Sincronizar contactos
fr: Synchroniser les contacts
it: Sincronizza contatti
ja: 連絡先を同期
pl: Synchronizacja kontaktów
pt: Sincronizar contatos
ru: Синхронизировать контакты
tr: Kişileri senkronize et

# id_completed_title
source: You're done! Everything correct?
de: Einrichtung abgeschlossen. Alles korrekt?
es: ¡Ha terminado! ¿Todo correcto?
fr: Terminé ! Tout est correct ?
it: Fatto! Tutto corretto?
ja: 最終確認
pl: Skończyłeś! Wszystko w porządku?
pt: Tudo pronto! Está tudo certo?
ru: Готово! Все правильно?
tr: İşlemlerin Bitti! Herşey doğru mu?

# id_completed_nickname
source: Your nickname
de: Ihr Nickname
es: Su alias
fr: Votre surnom
it: Il tuo nickname
ja: あなたのニックネーム
pl: Twój pseudonim
pt: Seu apelido
ru: Ваш ник
tr: Takma adınız

# id_completed_linked_to
source: Linked to
de: Verknüpft mit
es: Vinculado a
fr: Associé à
it: Collegato a
ja: 紐付けされる電話番号
pl: Połączony z
pt: Vinculado a
ru: Связано с
tr: İle bağlantılı

# id_completed_sync_contacts
source: Sync Contacts
de: Kontakte synchronisieren
es: Sincronizar contactos
fr: Synchroniser les contacts
it: Sincronizza contatti
ja: 連絡先を同期
pl: Synchronizacja kontaktów
pt: Sincronizar contatos
ru: Сихронизировать контакты
tr: Kişileri Senkronize Et

source: Finish
de: Abschliessen
es: Terminar
fr: Terminer
it: Termina
ja: 終了
pl: Zakończono
pt: Finalizar
ru: Готово
tr: Bitiş

source: Linking email
de: Verknüpfe E-Mail
es: Correo electrónico para vincular
fr: Associer un e-mail
it: Collegamento e-mail
ja: Eメールをリンク中
pl: Połączenia email
pt: Vinculando e-mail
ru: Привязка эл. адреса
tr: E-postayı bağlama

source: Syncing contacts
de: Synchronisiere Kontakte
es: Sincronizando contactos
fr: Synchronisation des contacts
it: Sincronizzazione contatti
ja: 連絡先を同期中
pl: Synchronizacja kontaktów
pt: Sincronizando contatos
ru: Синхронизация контактов
tr: Kişileri senkronize etme

# linking_phone
source: Linking phone number
de: Verknüpfe Telefonnummer
es: Número de teléfono para vincular
fr: Association du numéro de téléphone
it: Collegamento numero di telefono
ja: 電話番号をリンク中
pl: Połączenie numeru telefonu
pt: Vinculando número de telefone
ru: Привязка номера телефона
tr: Telefon numarasını bağlama

source: (linked)
de: (verknüpft)
es: (vinculado)
fr: (lié)
it: (collegato)
ja: （紐付）
pl: (połączony)
pt: (vinculado)
ru: (связано)
tr: (Bağlı)

# linking_phone_sms_sent
source: Sent SMS for verification
de: SMS zur Verifikation versandt
es: SMS de validación enviado
fr: SMS de vérification envoyé
it: SMS inviato per la verifica
ja: 認証のためにSMSを送る
pl: Wysłano SMS do weryfikacji
pt: SMS enviado para verificação
ru: Отправлено проверочное SMS
tr: Doğrulama için SMS gönderildi

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pl: Hasło
pt: Senha
ru: Пароли
tr: Parola

source: (optional)
es: (opcional)
fr: (facultatif)
it: (opzionale)
ja: （任意）
pl: (opcjonalnie)
pt: (opcional)
ru: (необязательно)
tr: (isteğe bağlı)

# scan_id_backup
source: Scan exported QR code
de: Exportierten QR-Code einlesen
es: Escanear el código QR exportado
fr: Scanner un code QR exporté
it: Scansiona il codice QR esportato
ja: エクスポートされたQRコードをスキャンする
pl: Skanuj eksportowany kod QR
pt: Escanear o código QR da exportação
ru: Сканировать QR-код экспорта
tr: Dışa aktarılan QR kodunu tara

source: Phone number
de: Telefonnummer
es: Número de teléfono móvil
fr: Numéro de téléphone portable
it: Numero di cellulare
ja: 電話番号
pl: Numer telefonu
pt: Número de celular
ru: Номер мобильного телефона
tr: Telefon numarası

# id_backup
source: Exported ID
de: Exportierte ID
es: ID exportado
fr: ID exporté
it: ID esportato
ja: エクスポートされたID
pl: Eksportowany ID
pt: ID exportada
ru: Экспорт ID
tr: Dışa aktarılan kimlik

# id_backup_placeholder
source: Enter or paste the text string of the ID export to restore
de: Fügen Sie hier die Zeichenfolge Ihres ID-Exports ein
es: Escriba o pegue la cadena de texto del ID exportado para restablecer.
fr: Saisir ou copier la chaîne de texte de l'exportation d'ID pour la restaurer
it: Inserisci o incolla la stringa di testo dell'ID esportato da ripristinare
ja: 復元するIDエクスポートの文字列を入力またはペーストしてください。
pl: Wpisz lub wklej ciąg tekstowy ID eksportu do przywrócenia
pt: Digite ou cole a sequência de texto da exportação da ID para restaurar
ru: Для восстановления введите или вставьте текстовую строку экспорта ID
tr: Geri yüklemek için kimlik dışa aktarmanın metin dizesini girin veya yapıştırın

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
pl: Nazwa użytkownika
pt: Nome de usuário
ru: Имя пользователя
tr: Kullanıcı adı

source: Country code
de: Landesvorwahl
es: Código de país
fr: Indicatif international
it: Codice paese
ja: 国別コード
pl: Kod kraju
pt: Código do país
ru: Код страны
tr: Ülke kodu

source: Send Message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
it: Invia Messaggio
ja: メッセージを送信
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
tr: Mesaj gönder

# enter_license_password_placeholder
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pl: Hasło
pt: Senha
ru: Пароль
tr: Parola

source: Leave Group
de: Gruppe verlassen
es: Abandonar grupo
fr: Quitter le groupe
it: Abbandona Gruppo
ja: グループを退会
pl: Wyjdź z Grupy
pt: Sair do grupo
ru: Выйти из группы
tr: Gruptan ayrıl

# enter_license_title
source: Enter credentials
de: Anmeldedaten eingeben
es: Desbloquear Threema
fr: Déverrouiller Threema
it: Sblocca Threema
ja: ライセンスキーを入力
pl: Wpisz referencje
pt: Desbloquear o Threema
ru: Разблокировать Threema
tr: Kimlik bilgilerini girin

source: Done
de: Fertig
es: Completado
fr: Effectué
it: Fine
ja: 終了
pl: Zrobiono
pt: Concluído
ru: Готово
tr: Bitti

# enter_license_description
source: Please enter the credentials provided by your company or organization.
de: Geben Sie die Zugangsdaten ein, die Sie von Ihrem Unternehmen bzw. Ihrer Organisation erhalten haben.
es: Introduzca los datos de acceso que ha recibido de su empresa u organización.
fr: Saisissez les identifiants que vous avez reçus de votre société ou organisation.
it: Inserire le credenziali ricevute dalla propria azienda o organizzazione.
ja: あなたの会社や組織が提供する認証情報を入力してください。
pl: Wpisz dane referencyjne dostarczone przez firmę lub organizację.
pt: Insira as credenciais fornecidas por sua empresa ou organização.
ru: Введите учетные данные, предоставленные вашей компанией или организацией.
tr: Lütfen şirketiniz veya kuruluşunuz tarafından sağlanan kimlik bilgilerini girin.

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pl: Zapisz
pt: Salvar
ru: Сохранить
tr: Kayıt etmek

# enter_license_username_placeholder
source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
pl: Nazwa urzytkownika
pt: Nome de usuário
ru: Имя пользователя
tr: Kullanıcı adı

source: of
de: von
es: de
fr: de
it: di
ja: の
pl: z
pt: de
ru: из
tr: den-dan

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Interrompi
ja: キャンセル
pl: Anuluj
pt: Cancelar
ru: Отмена
tr: İptal etmek

# enter_license_checking
source: Checking credentials
de: Anmeldung wird überprüft
es: Comprobando licencia
fr: Vérification de la licence
it: Controllo licenza
ja: 認証情報の確認
pl: Sprawdzanie referencji
pt: Verificando a licença
ru: Проверка лицензии
tr: Kimlik bilgilerini kontrol etme

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
tr: Onaylamak

# enter_license_info
source: If you are a private user, please tap here to download Threema.
de: Wenn Sie die App privat nutzen möchten, laden Sie Threema bitte hier herunter.
es: Para usuarios privados
fr: Pour les utilisateurs privés
it: Per utenti privati
ja: もしあなたが個人向け版のThreemaアプリのユーザーであれば、Threemaをダウンロードしてください。
pl: Jeśli jesteś prywatnym użytkownikiem, dotknij tutaj, aby pobrać Threema.
pt: Para usuários privados
ru: Если вы являетесь частным пользователем, нажмите здесь, чтобы загрузить Threema.
tr: Özel bir kullanıcıysanız, Threema indirmek için lütfen buraya dokunun.

# enter_license_info_link
source: tap here
de: hier
es: Para usuarios privados
fr: Pour les utilisateurs privés
it: Per utenti privati
ja: ここをタップ
pl: dotknij tutaj
pt: Para usuários privados
ru: нажмите здесь
tr: buraya dokunun

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
pl: Kopiuj
pt: Copiar
ru: Копировать
tr: kopya

source: Email
es: Correo electrónico
ja: Eメール
ru: Емайл
tr: E-posta

source: Saving
de: Speichern
es: Guardar
fr: Enregistrement
it: Salvataggio in corso
ja: 保存中
pl: Zapisywanie
pt: Salvando
ru: Сохранение
tr: Kurtarma

source: Failed
de: Fehlgeschlagen
es: Con errores
fr: Échec
it: Fallito
ja: 失敗
pl: Niepowodzenie
pt: Falha
ru: Не выполнено
tr: Başarısız oldu

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
ja: 保存済
pl: Zapisano
pt: Salvo
ru: Сохранено
tr: Kayıtlı

source: Copying
de: Kopieren
es: Copiar
fr: Copie
it: Sta copiando
ja: コピー中
pl: Kopiowanie
pt: Copiar
ru: Копирование
tr: Kopyalama

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピー済み
pl: Skopiowano
pt: Copiado
ru: Скопировано
tr: Kopyalanan

source: Preparing
de: Vorbereiten
es: Preparar
fr: Préparation
it: Preparazione in corso
ja: 準備中
pl: Przygotowanie
pt: Preparando
ru: Подготовка
tr: hazırlama

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
pl: Zdjęcie
pt: Foto
ru: Фото
tr: Fotoğraf

source: Dismiss
de: OK
es: Aceptar
fr: Abandonner
it: OK
ja: 解除
pl: Odrzuć
pt: Dispensar
ru: Прекратить
tr: Reddet

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
pl: Zdjęcia
pt: Fotos
ru: Фотографии
tr: Fotoğraflar

# invite_email_body
source: Hello, I use Threema, the secure instant messenger that protects users’ privacy. My Threema ID: https://threema.id/%@ Let’s communicate via Threema! Cheers,
de: Hallo Ich nutze Threema, den sicheren Instant Messenger, der die Privatsphäre schützt. Meine Threema-ID: https://threema.id/%@ Lass uns über Threema kommunizieren! Liebe Grüsse
es: Hola: Yo utilizo Threema, la aplicación de intercambio seguro de mensajes instantáneos que protege la privacidad del usuario. Mi ID en Threema es: https://threema.id/%@ ¡Comuniquémonos a través de Threema! Saludos,
fr: Bonjour, J'utilise Threema, la messagerie instantanée sécurisée qui protège la vie privée de ses utilisateurs. Mon ID Threema : https://threema.id/%@ Communiquons à travers Threema ! Bonne journée,
it: Ciao, sto usando Threema, l'app di messaggistica istantanea sicura che protegge la privacy dei suoi utenti. Il mio Threema ID è: https://threema.id/%@ Parliamoci con Threema! Cari saluti,
ja: こんにちは 私は、ユーザーのプライバシーの守られていて、セキュリティも強固なThreemaを使っています。 私のIDは: https://threema.id/%@ です。 ぜひThreemaを使って安全に連絡を取りましょう！ 良い一日を
pl: Witam, Używam Threema, bezpiecznego komunikatora, który chroni prywatność użytkowników. Mój ID Threema: https://threema.id/%@ Porozmawiajmy przez Threema! Pozdrawiam,
pt: Olá, Eu uso o Threema, o aplicativo de mensagens que protege a privacidade dos usuários. Minha ID Threema é: https://threema.id/%@ Vamos conversar no Threema! Até mais,
ru: Привет! Я использую Threema – приложение для безопасного мгновенного обмена сообщениями, защищающее конфиденциальность пользователей. Мой Threema ID: https://threema.id/%@ Давайте общаться в Threema! Удачи!
tr: Merhaba, Kullanıcıların gizliliğini koruyan güvenli mesajlaşma olan Threema'yı kullanıyorum. Sesli arama yapın; fotoğraf, video, sesli mesaj ve konum gönderme; gruplar ve anketler oluşturmak; her türlü dosyayı gönderin (PDF, GIF, MP3, vb.) Threema'da sohbet edelim! Threema'yı şimdi indirin: https://threema.ch/download Hoşçakalın,

# invite_email_subject
source: Threema. The secure messenger that protects our privacy
de: Threema. Der sichere Messenger, der Deine und meine Privatsphäre schützt
es: Threema, la aplicación de envío seguro de mensajes que protege nuestra privacidad.
fr: Threema. L'application de messagerie sécurisée qui protège notre vie privée
it: Threema, l'app di messaggistica sicura che protegge la nostra privacy
ja: Threema みんなのプライバシーを守る安全なメッセンジャー。
pl: Threema. Bezpieczny komunikator, który chroni naszą prywatność
pt: Threema. O aplicativo de mensagens que protege a nossa privacidade
ru: Threema – это приложение для безопасного обмена сообщениями, заботящееся о конфиденциальности пользователей.
tr: Threema. Gizliliğimizi koruyan güvenli mesajlaşma uygulaması

# invite_sms_body
source: Hi! Let’s use Threema to communicate in a safe and privacy-compliant way! My Threema ID: https://threema.id/%@
de: Hallo! Lass uns sicher und datenschutzkonform über Threema kommunizieren! Meine Threema-ID: https://threema.id/%@
es: ¡Hola! ¡Utilicemos Threema para comunicarnos de forma segura y privada! Mi ID en Threema es: https://threema.id/%@
fr: Bonjour ! Utilisons Threema pour communiquer d'une manière sécurisée et respectant la vie privée ! Mon ID Threema : https://threema.id/%@
it: Ciao! Usiamo Threema per comunicare in maniera sicura e rispettosa della privacy. Il mio Threema ID è: https://threema.id/%@
ja: こんにちは！Threemaを使って、プライバシーに配慮した安全なコミュニケーションをしていきましょう。私のThreema IDは https://threema.id/%@ です。
pl: Witaj! Użyj Threema do komunikacji w sposób bezpieczny i zgodny z zasadami prywatności! Mój ID Threema: https://threema.id/%@
pt: Oi! Vamos usar o Threema para conversar de forma segura e simples! Minha ID Threema é: https://threema.id/%@
ru: Давайте использовать Threema для безопасной и конфиденциальной связи! Мой Threema ID: https://threema.id/%@
tr: Merhaba! Threema'yı güvenli ve gizlilik uyumlu bir şekilde iletişim kurmak için kullanalım! Threema kimliğim: https://threema.id/%@

# invite_facebook_text
source: I use Threema, the secure instant messenger that protects users’ privacy. My Threema ID: https://threema.id/%@
de: Ich verwende Threema, den sicheren Instant Messenger, der die Privatsphäre schützt. Meine Threema-ID: https://threema.id/%@
es: Yo utilizo Threema, la aplicación de intercambio seguro de mensajes instantáneos que protege la privacidad del usuario. Mi ID en Threema es: https://threema.id/%@
fr: J'utilise Threema, la messagerie instantanée sécurisée qui protège la vie privée de ses utilisateurs. Mon ID Threema : https://threema.id/%@
it: Sto usando Threema, l'app di messaggistica istantanea sicura che protegge la privacy dei suoi utenti. Il mio Threema ID è: https://threema.id/%@
ja: 私は、ユーザーのプライバシーを保護する安全なインスタントメッセンジャーであるThreemaを使用しています。私のThreema IDは https://threema.id/%@ です。
pl: Używam Threema, bezpiecznego komunikatora, który chroni prywatność użytkowników. Mój ID Threema: https://threema.id/%@
pt: Eu uso o Threema, o aplicativo de mensagens seguro que protege a privacidade dos usuários. Minha Threema ID é: https://threema.id/%@
ru: Я использую Threema – приложение для безопасного мгновенного обмена сообщениями, защищающее конфиденциальность пользователей. Мой Threema ID: https://threema.id/%@
tr: Kullanıcıların gizliliğini koruyan güvenli anlık mesajlaşma uygulaması Threema kullanıyorum. Threema kimliğim: https://threema.id/%@

# invite_twitter_text
source: I use Threema, the secure instant messenger that protects users’ privacy. My Threema ID: https://threema.id/%@
de: Ich verwende Threema, den sicheren Instant Messenger, der die Privatsphäre schützt. Meine Threema-ID: https://threema.id/%@
es: Yo utilizo Threema, la aplicación de intercambio seguro de mensajes instantáneos que protege la privacidad del usuario. Mi ID en Threema es: https://threema.id/%@
fr: J'utilise Threema, la messagerie instantanée sécurisée qui protège la vie privée de ses utilisateurs. Mon ID Threema : https://threema.id/%@
it: Sto usando Threema, l'app di messaggistica istantanea sicura che protegge la privacy dei suoi utenti. Il mio Threema ID è: https://threema.id/%@
ja: 私は、ユーザーのプライバシーを保護する安全なインスタントメッセンジャーであるThreemaを使用しています。私のThreema IDは https://threema.id/%@ です。
pl: Używam Threema, bezpiecznego komunikatora, który chroni prywatność użytkowników. Mój ID Threema: https://threema.id/%@
pt: Eu uso o Threema, o aplicativo de mensagens seguro que protege a privacidade dos usuários. Minha ID Threema é: https://threema.id/%@
ru: Я использую Threema – приложение для действительно конфиденциального мгновенного обмена сообщениями. Мой Threema ID: https://threema.id/%@
tr: Kullanıcıların gizliliğini koruyan güvenli anlık mesajlaşma uygulaması Threema kullanıyorum. Threema kimliğim: https://threema.id/%@

# invite_using
source: Invite a friend via...
de: Freunde zu Threema einladen mit...
es: Invitar a amigos a Threema con...
fr: Inviter un ami via...
it: Invita amici a scaricare Threema tramite...
ja: 友達を招待
pl: Zaproś znajomego przez...
pt: Convide um amigo através de...
ru: Пригласить друга через...
tr: Yoluyla bir arkadaşını davet et ...

# sms
source: Text Message
de: SMS
es: SMS
fr: Message texte
it: SMS
ja: テキストメッセージ
pl: Wiadomość Tekstowa
pt: Mensagem de texto
ru: смс
tr: SMS

# new_message
source: Message
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
pl: Wiadomość
pt: Mensagem
ru: Сообщение
tr: İleti

# new_message_from_x
source: Message from %@
de: Nachricht von %@
es: Mensaje de %@
fr: Message de %@
it: Messaggio di %@
ja: %@からのメッセージ
pl: Wiadomość od %@
pt: Mensagem de %@
ru: Сообщение от %@
tr: %@ 'dan Mesaj

# new_group_message
source: Group message
de: Gruppennachricht
es: Mensaje de grupo
fr: Message de groupe
it: Messaggio di gruppo
ja: グループメッセージ
pl: Wiadomość grupowa
pt: Mensagem de grupo
ru: Групповое сообщение
tr: Grup mesajı

# new_group_message_from_x
source: Group message from %@
de: Gruppennachricht von %@
es: Mensaje de grupo de %@
fr: Message de groupe de %@
it: Messaggio di gruppo di %@
ja: グループで %@ がメッセージを送信しました
pl: Wiadomość grupowa od %@
pt: Mensagem de grupo de %@
ru: Групповое сообщение от %@
tr: %@ 'dan gelen grup mesajı

# new_message_cant_load
source: Please open Threema to load the message.
de: Bitte öffnen Sie Threema, um die Nachricht zu laden.
es: Abra Threema para cargar el mensaje.
fr: Veuillez ouvrir Threema pour charger le message.
it: Apri Threema per caricare il messaggio.
ja: メッセージを見るためにはThreemaを開いてください
pl: Otwórz Threema, aby załadować wiadomość.
pt: Abra o Threema para carregar a mensagem.
ru: Откройте Threema, чтобы загрузить сообщение.
tr: İletiyi yüklemek için lütfen Threema'yı açın.

# new_group_message_cant_load
source: Please open Threema to load the group message.
de: Bitte öffnen Sie Threema, um die Gruppennachricht zu laden.
es: Abra Threema para cargar el mensaje de grupo.
fr: Veuillez ouvrir Threema pour charger le message de groupe.
it: Apri Threema per caricare il messaggio di gruppo.
ja: グループのメッセージを見るためにはThreemaを開いてください
pl: Otwórz Threema, aby załadować wiadomość grupową.
pt: Abra o Threema para carregar a mensagem de grupo.
ru: Откройте Threema, чтобы загрузить групповое сообщение.
tr: Grup mesajını yüklemek için lütfen Threema'yı açın.

# new_message_no_access_title
source: New messages
de: Neue Nachrichten
es: Mensajes nuevos
fr: Nouveaux messages
it: Nuovi messaggi
ja: 新しいメッセージ
pl: Nowe wiadomości
pt: Novas mensagens
ru: Новые сообщения
tr: Yeni mesajlar
