Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# abort_verification_message
source: The number of attempts is limited; please wait at least 30 minutes for the SMS to arrive or try the call option.
de: Die Anzahl Versuche ist begrenzt; bitte warten Sie mindestens 30 Minuten auf die SMS, oder versuchen Sie die Anruf-Option.
es: El número de intentos es limitado, espere un mínimo de 30 minutos a que llegue el SMS o pruebe con la opción de llamada de voz.
fr: Le nombre de tentatives est limité. Veuillez patienter au moins 30 minutes avant que le SMS arrive ou essayez l'option d'appel.
it: Il numero di tentativi è limitato; attendere almeno 30 minuti l'arrivo del SMS o scegliere l'opzione richiesta chiamata.
ja: 試行回数には限りがありますので、SMSが届くまで30分以上お待ちいただくか、音声通話をご利用ください。
pl: Liczba prób jest ograniczona; poczekaj co najmniej 30 minut na przybycie wiadomości SMS lub wypróbuj opcję połączenia.
pt: O número de tentativas é limitado. Espere pelo menos 30 minutos para que o SMS chegue ou tente a opção de chamada.
ru: Количество попыток ограничено; подождите как минимум 30 минут, пока не придет SMS, или попробуйте опцию вызова.
tr: Deneme sayısı sınırlaması mevcut; lütfen SMS'in gelmesi için en az 30 dakika bekleyin veya arama seçeneğini deneyin.

# call_me_title
source: Notice about Call
de: Hinweis zum Anruf
es: Nota sobre la llamada de voz
fr: Note sur l'appel
it: Richiesta chiamata
ja: 通話の注意点
pl: Powiadomienie o Rozmowie
pt: Aviso de chamada
ru: Уведомление о вызове
tr: Çağrı Bildirimi

# call_me_message
source: If you proceed, we will attempt to call you immediately. Your verification code will be read to you twice. Note that we will only make one attempt, so please be sure that you are ready before you continue.
de: Wenn Sie fortfahren, werden wir unverzüglich versuchen, Sie anzurufen. Ihr Überprüfungscode wird Ihnen dann zweimal vorgelesen. Achtung: es gibt nur einen Versuch.
es: Si continúa, intentaremos llamarle inmediatamente. A continuación, se leerá su código de validación dos veces en voz alta. Atención: solo dispondrá de un intento.
fr: Si vous poursuivez, nous essaierons de vous appeler immédiatement. Votre code de vérification vous sera lu deux fois. Notez que nous ne ferons qu'une seule tentative, vérifiez donc que vous êtes prêt avant de poursuivre.
it: Se prosegui con l'operazione, ti contatteremo immediatamente. Dopodiché il tuo codice di verifica verrà ripetuto due volte. Attenzione: hai solo un tentativo.
ja: 続けると、すぐに電話がかかってきます。その後、あなたの認証コードが2回読み上げられます。注意: 試行回数は1回のみです。
pl: Jeśli będziesz kontynuować, postaramy się natychmiast zadzwonić do Ciebie. Twój kod weryfikacyjny zostanie przeczytany dwukrotnie. Pamiętaj, że podejmiemy tylko jedną próbę, więc upewnij się, że jesteś gotowy, zanim przejdziesz dalej.
pt: Se continuar, tentaremos ligar para você imediatamente. Seu código de confirmação será lido para você duas vezes. Note que só vamos fazer uma tentativa, por isso certifique-se de que está pronto antes de continuar.
ru: Если вы продолжите, мы попытаемся сразу же позвонить вам. Ваш проверочный код будет продиктован вам дважды. Обращаем ваше внимание, что мы делаем только одну попытку. Прежде чем продолжить, удостоверьтесь, что вы готовы.
tr: Devam ederseniz, sizi hemen aramaya çalışacağız. Doğrulama kodunuz size iki kez okunacaktır. Yalnızca bir deneme yapacağımızı unutmayın, bu yüzden devam etmeden önce hazır olduğunuzdan emin olun.

source: Number
de: Nummer
es: Número
fr: Numéro
it: Numero
ja: 電話番号
pl: Numer
pt: número
ru: Номер
tr: Numara

# mobileno_linked_title
source: Phone number linked
de: Telefonnummer verknüpft
es: Número de teléfono móvil vinculado
fr: Numéro de téléphone portable associé
it: Numero di cellulare collegato
ja: 電話番号は紐付けされています
pl: Połączony numer telefonu
pt: Número de celular vinculado
ru: Номер сотового телефона привязан
tr: Eşleştirilmiş telefon numarası

# mobileno_linked_message
source: Your phone number has been successfully linked with your ID.
de: Ihre Telefonnummer wurde erfolgreich mit Ihrer ID verknüpft.
es: Su número de teléfono móvil se ha combinado correctamente con su ID.
fr: Le numéro de votre téléphone portable a été correctement lié à votre ID.
it: Il collegamento del tuo numero di cellulare al tuo ID è stato effettuato con successo.
ja: 電話番号をあなたのIDに紐付けすることに成功しました。
pl: Twój numer telefonu został pomyślnie powiązany z Twoim ID.
pt: Seu número de celular foi vinculado com sucesso a seu ID
ru: Ваш номер сотового телефона успешно привязан к вашему ID.
tr: Telefon numaranız kimliğinizle başarıyla eşleştirildi.

# link_email_sent_title
source: Verification Email Sent
de: Überprüfungsmail versandt
es: Se ha enviado un correo de validación
fr: E-mail de vérification envoyé
it: L'e-mail di verifica è stata inviata
ja: 確認メールが送信されました
pl: Wysłano email weryfikacyjny
pt: E-mail de confirmação enviado
ru: Отправка проверочного письма
tr: Doğrulama E-postası Gönderildi

# link_email_sent_message
source: A verification link has been sent via Email to %@.
de: Ein Überprüfungslink wurde per E-Mail an %@ gesendet.
es: Se ha enviado un enlace de validación a %@ por correo electrónico.
fr: Un lien de vérification a été envoyé par e-mail à %@.
it: Un link di verifica è stato inoltrato all'indirizzo e-mail %@.
ja: 確認のためのリンクがメールで %@ に送信されました。
pl: Link weryfikacyjny został wysłany Emailem do %@.
pt: Um link de confirmação foi enviado por e-mail para %@.
ru: Проверочная ссылка отправлена по электронной почте %@.
tr: %@ Adresine E-posta yoluyla bir doğrulama bağlantısı gönderildi .

# public_key_mismatch_title
source: Public key mismatch
de: Öffentlicher Schlüssel stimmt nicht überein
es: La clave pública no coincide
fr: Incohérence de clé publique
it: Chiave pubblica non corrisponde
ja: 公開鍵が一致しません
pl: Niezgodność klucza publicznego
pt: Incompatibilidade de chave pública
ru: Ошибочный публичный код
tr: Ortak anahtar (kod) uyuşmazlığı

# public_key_mismatch_message
source: There is already a contact with this ID, but the public key doesn't match! This could indicate an attempt to trick you into sending messages to the wrong recipient. The new public key has not been saved; if you are sure that it is correct, delete the existing contact and try again.
de: Es gibt bereits einen Kontakt mit dieser ID, aber der öffentliche Schlüssel stimmt nicht überein! Dies kann einen Versuch darstellen, Sie zu verleiten, Nachrichten an den falschen Empfänger zu senden. Der neue öffentliche Schlüssel wurde nicht gespeichert; wenn Sie sich sicher sind, dass er stimmt, dann löschen Sie den existierenden Kontakt und versuchen Sie es nochmals.
es: Ya existe un contacto con este ID, pero la clave pública no coincide. Esto podría significar que está intentando enviar mensajes al usuario equivocado. No se ha guardado la nueva clave pública. Si está seguro de que es correcta, elimine el contacto existente y vuelva a intentarlo.
fr: Un contact avec cet ID existe déjà, mais la clé publique ne correspond pas ! Cela peut indiquer une tentative de vous amener par la ruse à envoyer des messages au destinataire incorrect. La nouvelle clé publique n'a pas été enregistrée. Si vous êtes sûr de son exactitude, supprimez le contact existant et réessayez.
it: Esiste già un contatto con questo ID, ma la chiave pubblica non corrisponde! Forse qualcuno sta cercando di farti inviare messaggi al destinatario sbagliato. La chiave pubblica nuova non è stata salvata; se sei sicuro che sia quella giusta, sei pregato di cancellare il contatto esistente e riprovarci ancora.
ja: このIDのコンタクトはすでに存在しますが、公開鍵が一致しません。これは、あなたを騙して間違った受信者にメッセージを送信させようとしている可能性があります。 新しい公開鍵が保存されていません。正しいことが確認できたら、既存の連絡先を削除して再度試してください。
pl: Istnieje już kontakt z tym identyfikatorem, ale klucz publiczny nie pasuje! Może to wskazywać na próbę podstępu w celu wysłania wiadomości do niewłaściwego odbiorcy. Nowy klucz publiczny nie został zapisany; jeśli jesteś pewien, że jest poprawny, usuń istniejący kontakt i spróbuj ponownie.
pt: Já existe um contato com este ID, mas a chave pública não corresponde! Isso pode indicar uma tentativa de enganá-lo para enviar mensagens para o destinatário errado. A nova chave pública não foi salva. Se tiver certeza de que ela está correta, exclua o contato atual e tente novamente.
ru: Контакт с этим ID уже существует, но публичный код не совпадает! Это может указывать на попытку отправки сообщения неправильному получателю. Новый публичный код не сохранен; если вы уверены, что все правильно, удалите существующий контакт и попробуйте еще раз.
tr: Bu kimlikle zaten bir kişi var, ve ortak anahtar eşleşmiyor! Bu, sizi yanlış alıcıya mesaj gönderme konusunda kandırmaya çalıştığınızı gösterebilir. Yeni ortak anahtar kaydedilmedi; doğru olduğundan eminseniz, mevcut kişiyi silin ve tekrar deneyin.

# public_key_server_mismatch_title
source: Public key mismatch
de: Öffentlicher Schlüssel stimmt nicht überein
es: La clave pública no coincide
fr: Incohérence de clé publique
it: Chiave pubblica non corrisponde
ja: 公開鍵が一致しません
pl: Niezgodność klucza publicznego
pt: Incompatibilidade de chave pública
ru: Несовпадение публичного кода
tr: Ortak anahtar (kod) uyuşmazlığı

# public_key_server_mismatch_message
source: The public key that you have scanned does not match the key returned by the server for that ID. This means that someone has maliciously modified the code that you scanned, and the key should not be trusted in any case. Please report this incident to security@threema.ch, giving details about the ID and circumstances if possible.
de: Der öffentliche Schlüssel, den Sie eingescannt haben, stimmt nicht mit dem Schlüssel überein, den der Server für diese ID verzeichnet hat. Das bedeutet, dass jemand böswillig den gescannten Code modifiziert hat, und dem Schlüssel auf keinen Fall vertraut werden darf. Bitte melden Sie dieses Vorkommnis an security@threema.ch, wenn möglich unter Angabe der ID und Umstände.
es: La clave pública que ha escaneado no coincide con la que tiene registrada el servidor para este ID. Eso significa que alguien ha modificado el código escaneado de forma malintencionada y que la clave no es segura. Informe de esta incidencia a security@threema.ch, facilitándonos si es posible el ID y las circunstancias.
fr: La clé publique que vous avez scannée ne correspond pas à la clé renvoyée par le serveur pour cet ID. Cela signifie qu'une personne a modifié avec malveillance le code que vous avez scanné, et que vous ne devez en aucun cas faire confiance à la clé. Veuillez signaler cet incident à security@threema.ch en fournissant, si possible, des informations sur l'ID et les circonstances.
it: La chiave pubblica che hai scansionato non corrisponde alla chiave registrata dal server per questo ID. Ciò significa che qualcuno ha modificato il codice scannerizzato. Sei pregato di non fidarti assolutamente della chiave. Segnala casi di questo genere a security@threema.ch, se possibile con indicazione dell'ID e delle circostanze.
ja: スキャンした公開鍵が、サーバーがそのIDに対して記録している鍵と一致しません。これは、何者かが悪意を持ってスキャンしたコードを改変したことを意味し、いかなる場合でもその鍵を信用してはいけません。可能であればIDと状況を明記の上、security@threema.ch までご報告ください。
pl: Przeskanowany klucz publiczny nie jest zgodny z kluczem zwróconym przez serwer dla tego ID. Oznacza to, że ktoś złośliwie zmodyfikował zeskanowany kod i w żadnym wypadku nie należy ufać temu kluczowi. Prosimy o zgłoszenie tego incydentu na adres security@threema.ch, podając szczegółowe informacje o ID i okolicznościach, jeśli to możliwe.
pt: A chave pública que você leu não corresponde a chave retornada pelo servidor para esse ID. Isso significa que alguém modificou maliciosamente o código que você leu e a chave não é confiável em nenhum caso. Relate este incidente para security@threema.ch dando detalhes sobre a ID e as circunstâncias, se possível.
ru: Отсканированный публичный код не совпадает с ключом, возвращенным сервером для этого ID. Это означает, что кто-то злонамеренно изменил код, который вы отсканировали, и ключу нельзя доверять. Сообщите об этом инциденте по адресу security@threema.ch, указав, по мере возможности, ID и обстоятельства.
tr: Taradığınız genel anahtar, sunucu tarafından bu kimlik için döndürülen anahtarla eşleşmiyor. Bu, birisinin taradığınız kodu kötü amaçlı olarak değiştirdiği ve anahtara her durumda güvenilmemesi gerektiği anlamına gelir. Lütfen bu olayı, mümkünse kimlik ve koşullar hakkında ayrıntılı bilgi vererek security@threema.ch adresine bildirin.

# password_again
source: Enter Password again
de: Passwortwiederholung
es: Vuelva a introducir la contraseña
fr: Ressaisir le mot de passe
it: Inserisci nuovamente la password
ja: パスワードの確認
pl: Wprowadź ponownie hasło
pt: Digite a senha de novo.
ru: Введите пароль еще раз
tr: Parolayı tekrar girin

# password_too_short_title
source: Password too short
de: Passwort zu kurz
es: Contraseña demasiado corta
fr: Mot de passe trop court
it: Password troppo corta
ja: パスワードが短すぎます
pl: Hasło za krótkie
pt: Senha muito curta
ru: Слишком короткий пароль
tr: Parolayı tekrar girin

# password_too_short_message
source: The password is too short. Please enter at least 8 characters.
de: Das Passwort ist zu kurz. Bitte geben Sie mindestens 8 Zeichen ein.
es: La contraseña es demasiado corta. Introduzca como mínimo 8 caracteres.
fr: Le mot de passe est trop court. Veuillez saisir au moins 8 caractères.
it: La password è troppo corta. Inserire almeno 8 caratteri.
ja: パスワードが短すぎます。8文字以上入力してください。
pl: Hasło jest za krótkie. Wpisz co najmniej 8 znaków.
pt: A senha é muito curta. Digite pelo menos 8 caracteres.
ru: Пароль слишком короткий. Введите, пожалуйста, как минимум 8 символов.
tr: Şifre çok kısa. Lütfen en az 8 karakter girin.

# password_mismatch_title
source: Password mismatch
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono
ja: パスワードが一致しません
pl: Niezgodność haseł
pt: Incompatibilidade de senha
ru: Несовпадение пароля
tr: Şifre eşleşmiyor

# password_mismatch_message
source: The passwords that you have entered do not match. Please go back and try again.
de: Die eingegebenen Passwörter stimmen nicht überein. Bitte gehen Sie zurück und versuchen Sie es nochmals.
es: Las contraseñas introducidas no coinciden. Vuelva atrás e inténtelo de nuevo.
fr: Les mots de passe que vous avez saisis ne correspondent pas. Revenez en arrière et réessayez.
it: Le password inserite non corrispondono. Tornare indietro e riprovare.
ja: 入力したパスワードが一致しません。戻ってもう一度試してください。
pl: Wprowadzone hasła nie są zgodne. Wróć i spróbuj ponownie.
pt: As senhas que você digitou não correspondem. Volte e tente novamente.
ru: Введенные вами пароли не совпадают. Попробуйте, пожалуйста, еще раз.
tr: Girdiğiniz şifreler eşleşmiyor. Lütfen geri dönüp tekrar deneyin.

# password_description_backup
source: Your private key will be encrypted with the password that you enter here. Minimum 8 characters (mix of letters, digits and symbols recommended).
de: Ihr privater Schlüssel wird mit diesem Passwort verschlüsselt (mindestens 8 Zeichen, Mischung aus Buchstaben, Zahlen und Symbolen empfohlen).
es: Su clave privada se cifrará con esta contraseña (se recomienda que contenga al menos 8 caracteres y que combine letras, cifras y símbolos).
fr: Votre clé privée sera cryptée avec le mot de passe que vous saisissez ici. Minimum de 8 caractères (mélange de lettres, chiffres et symboles recommandés).
it: La chiave privata viene criptata con questa password (di almeno 8 caratteri, composta preferibilmente da lettere, cifre e simboli).
ja: 秘密鍵はこのパスワードで暗号化されます。最低8文字（アルファベット・数字・記号の組み合わせを推奨）
pl: Twój klucz prywatny zostanie zaszyfrowany hasłem, które wprowadzisz w tym miejscu. Minimum 8 znaków (zalecana kombinacja liter, cyfr i symboli).
pt: Sua chave privada será criptografada com a senha que você digitar aqui. Mínimo de 8 caracteres (recomenda-se uma mistura de letras, números e símbolos).
ru: Ваш закрытый ключ будет зашифрован с помощью пароля, который следует ввести здесь. Не менее 8 символов (рекомендуется использовать буквы, цифры и символы).
tr: Özel anahtarınız buraya girdiğiniz parola ile şifrelenir. En az 8 karakter (harf, rakam ve sembol karışımı).

# password_description_export
source: The data of the conversation will be zipped and encrypted with the password that you enter here. Minimum 8 characters (mix of letters, digits and symbols recommended).
de: Das Chatprotokoll wird komprimiert und mit diesem Passwort verschlüsselt (mindestens 8 Zeichen, Mischung aus Buchstaben, Zahlen und Symbolen empfohlen).
es: Los datos de la conversación se comprimirán y se cifrarán con la contraseña que introduzca aquí. Longitud mínima de la contraseña: 8 caracteres (se recomienda utilizar una combinación de letras, números y símbolos).
fr: Les données de la conversation seront zippées, cryptées et protégées par le mot de passe que vous saisissez ici. 8 charactères minimum (mélange de lettres, chiffres et symboles recommandé).
it: Le informazioni contenute nella conversazione saranno compresse e crittografate con la password inserita di seguito. Assicurarsi che questa contenga come minimo 8 caratteri (si raccomanda di utilizzare lettere, numeri e simboli).
ja: トークログは、このパスワードで圧縮・暗号化されます。最低8文字（アルファベット・数字・記号の組み合わせを推奨）
pl: Dane konwersacji zostaną spakowane i zaszyfrowane hasłem, które tu wprowadzisz. Minimum 8 znaków (zalecane mieszanie liter, cyfr i symboli).
pt: Os dados da conversa serão compactados em um arquivo ZIP e encriptados com a senha que você inserir aqui. Mínimo de 8 caracteres (recomenda-se a mistura de letras, dígitos e símbolos).
ru: Данные разговора будут заархивированы и зашифрованы с помощью пароля, который вводится здесь. Не менее 8 символов (рекомендуется использовать буквы, цифры и другие символы).
tr: İleti dizisinin verileri sıkıştırılır ve buraya girdiğiniz parola ile şifrelenir. En az 8 karakter (harf, rakam ve sembol karışımı).

# revocation_password
source: ID Revocation Password
de: ID-Widerrufspasswort
es: Contraseña de revocación de ID
fr: Mot de passe de suppression d'ID
it: Password di annullamento ID
ja: ID失効パスワード
pl: Hasło Unieważnienia ID
pt: Senha de revogação de ID
ru: Пароль для отзыва идентификационных данных
tr: Kimlik İptali İçin Parola

# revocation_password_description
source: With this password you can ultimately revoke your Threema ID via https://myid.threema.ch/revoke. Minimum 8 characters (mix of letters, digits and symbols recommended).
de: Mit diesem Passwort kann die eigene Threema ID auf https://myid.threema.ch/revoke endgültig widerrufen werden (mindestens 8 Zeichen, Mischung aus Buchstaben, Zahlen und Symbolen empfohlen).
es: Con esta contraseña podrá finalmente revocar su ID de Threema a través de https://myid.threema.ch/revoke. Se recomienda que contenga al menos 8 caracteres y que combine letras, cifras y símbolos.
fr: Ce mot de passe vous permettra de supprimer votre ID Threema sur https://myid.threema.ch/revoke. Minimum 8 caractères (mélange de lettres, chiffres et symboles recommandé).
it: Grazie a questa password potrai annullare in via definitiva il tuo Threema ID all'indirizzo https://myid.threema.ch/revoke (password di almeno 8 caratteri, composta preferibilmente da lettere, cifre e simboli).
ja: このパスワードは、ID失効ページ（https://myid.threema.ch/revoke）にて、Threema IDを永久に無効にさせるために使用されます。最低8文字（アルファベット・数字・記号の組み合わせを推奨）
pl: Za pomocą tego hasła możesz ostatecznie unieważnić swój ID Threema przez https://myid.threema.ch/revoke. Minimum 8 znaków (zalecane połączenie liter, cyfr i symboli).
pt: Com esta senha, você pode revogar a sua ID do Threema em definitivo através do https://myid.threema.ch/revoke. Mínimo de 8 caracteres (recomenda-se a mistura de letras, dígitos e símbolos).
ru: С помощью этого пароля вы можете окончательно отозвать свой идентификатор Threema через веб-страницу https://myid.threema.ch/revoke. Длина пароля не менее 8 символов (рекомендуется использовать буквы, цифры и специальные символы).
tr: Bu şifre ile Threema ID'nizi https://myid.threema.ch/revoke aracılığıyla iptal edebilirsiniz. En az 8 karakter (harf, rakam ve sembol karışımı).

# revocation_request_success
source: ID Revocation password updated
de: ID-Widerrufspasswort ist gesetzt
es: Contraseña de revocación de ID actualizada
fr: Mot de passe de suppression d'ID modifié
it: Password di annullamento ID aggiornata
ja: ID失効パスワードは設定されました
pl: Zaktualizowano hasło unieważnienia ID
pt: Senha de revogação de ID atualizada
ru: Пароль для отзыва идентификационных данных изменен
tr: Kimlik İptal şifreniz güncellendi

# revocation_request_failed
source: ID Revocation password update failed
de: Setzen des ID-Widerrufspasswort fehlgeschlagen
es: Error al actualizar la contraseña de revocación de ID
fr: Échec de la modification du mot de passe de suppression d'ID
it: Aggiornamento password di annullamento ID non riuscito
ja: ID復旧パスワードの設定が失敗しました
pl: Aktualizacja hasła unieważnienia ID nie powiodła się
pt: Falha ao atualizar a senha de revogação de ID
ru: Не удалось изменить пароль для отзыва идентификационных данных
tr: Kimlik İptali şifre güncellemesi başarısız oldu

# revocation_password_not_set
source: not set
de: nicht gesetzt
es: no establecida
fr: non défini
it: non impostata
ja: 未設定
pl: nieustawiono
pt: não configurado
ru: не задан
tr: ayarlanmadı

# conversations_delete_all_confirm
source: Are you sure you want to delete all conversations? Note: group conversations will not be affected.
de: Sind Sie sicher, dass Sie alle Unterhaltungen löschen möchten? Hinweis: Gruppenchats bleiben erhalten.
es: ¿Está seguro de que desea eliminar todas las conversaciones? Aviso: Los chats de grupo se conservarán.
fr: Êtes-vous sûr de vouloir effacer toutes les conversations ? Note : les conversations de groupe ne seront pas affectées.
it: Vuoi davvero eliminare tutte le conversazioni? Avviso: le chat di gruppo non vengono eliminate.
ja: すべての会話を削除してよろしいですか？ 注：グループトークは維持されます。
pl: Czy na pewno chcesz usunąć wszystkie konwersacje? Uwaga: grupowe konwersacje nie zostaną naruszone.
pt: Tem certeza de que deseja excluir todas as conversas? Nota: as conversas em grupo não serão afetadas.
ru: Вы уверены, что хотите удалить все беседы? Примечание: это не влияет на групповые беседы.
tr: Tüm ileti dizilerini silmek istediğinizden emin misiniz? Not: Grup görüşmeleri etkilenmeyecektir.

# revocation_check_failed
source: check failed
de: Update fehlgeschlagen
es: error al comprobar
fr: Échec
it: verifica non riuscita
ja: 確認が失敗しました
pl: Brak sprawdzenia
pt: verificação falhou
ru: не проверено
tr: Kontrol Başarısız

# messages_delete_all_confirm
source: Are you sure you want to delete all messages in this conversation?
de: Sind Sie sicher, dass Sie alle Nachrichten in dieser Unterhaltung löschen möchten?
es: ¿Está seguro de que desea eliminar todos los mensajes de esta conversación?
fr: Êtes-vous sûr de vouloir supprimer tous les messages de cette conversation ?
it: Vuoi davvero eliminare tutti i messaggi di questa conversazione?
ja: 本当にすべての会話を削除しますか？
pl: Czy na pewno chcesz usunąć wszystkie wiadomości w tej konwersacji?
pt: Tem certeza que deseja excluir todas as mensagens nesta conversa?
ru: Вы уверены, что хотите удалить все сообщения в этой беседе?
tr: Bu görüşmedeki tüm mesajları silmek istediğinizden emin misiniz?

# messages_delete_selected_confirm
source: Are you sure you want to delete the selected messages?
de: Sind Sie sicher, dass Sie die ausgewählten Nachrichten löschen möchten?
es: ¿Está seguro de que desea eliminar todos los mensajes seleccionados?
fr: Êtes-vous sûr de vouloir supprimer les messages sélectionnés ?
it: Vuoi davvero eliminare tutti i messaggi selezionati?
ja: 本当に選択した会話を削除しますか？
pl: Czy na pewno chcesz usunąć wybrane wiadomości?
pt: Tem certeza que deseja excluir as mensagens selecionadas?
ru: Вы уверены, что хотите удалить выбранные сообщения?
tr: Seçilen mesajları silmek istediğinizden emin misiniz?
