Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# too_many_members_title
source: Too many group members
de: Zu viele Gruppen-Mitglieder
es: Hay demasiados miembros en el grupo
fr: Trop de membres
it: Troppi membri di gruppi
ja: グループ参加者が多すぎます
pl: Zbyt wielu członków grupy
pt: Muitos membros no grupo
ru: Слишком много членов группы
tr: Çok fazla grup üyesi var

# too_many_members_message
source: The maximum number of group members is %d.
de: Die maximale Anzahl an Gruppen-Mitgliedern ist %d.
es: El número máximo de miembros en el grupo es de %d.
fr: Le nombre maximum de membres du groupe est de %d.
it: Un gruppo può contenere fino a %d membri.
ja: 最大のグループ参加者数は %d です。
pl: Maksymalna liczba członków grupy to %d.
pt: O número máximo de membros no grupo é de %d.
ru: Максимальное количество членов группы: %d.
tr: Maksimum grup üyesi sayısı %d'dir .

source: Add member
de: Mitglied hinzufügen
es: Agregar miembro
fr: Ajouter un membre
it: Aggiungi membro
ja: 参加者を追加
pl: Dodaj członka
pt: Adicionar membro
ru: Добавить члена
tr: Üye ekle

# no_more_members
source: There are no more members in this group.
de: Diese Gruppe hat keine Mitglieder mehr.
es: Este grupo ya no tiene ningún miembro.
fr: Il n'y a pas d'autres membres de ce groupe.
it: Questo gruppo non ha più membri.
ja: このグループには参加者はいません。
pl: W tej grupie nie ma więcej członków.
pt: Não existem mais membros neste grupo.
ru: В этой группе больше нет членов.
tr: Bu grupta başka üye yok.

# group_different_identity
source: This group was created while you were using a different Threema ID. You cannot send any messages to it with your current ID.
de: Diese Gruppe wurde erstellt, als Sie eine andere Threema-ID genutzt haben. Sie können mit Ihrer aktuellen ID keine Nachrichten an diese Gruppe senden.
es: Al crear este grupo, utilizó otro ID de Threema. No puede enviar mensajes a este grupo con su ID actual.
fr: Ce groupe a été créé pendant que vous utilisiez un autre ID Threema. Vous ne pouvez pas envoyer des messages avec votre ID en cours.
it: Questo gruppo è stato creato quando utilizzavi un altro Threema ID. Con il tuo ID attuale non puoi inviare messaggi a questo gruppo.
ja: このグループは、あなたが別のThreema IDを使用していたときに作成されました。現在のIDでは、このグループにメッセージを送ることはできません。
pl: Ta grupa została utworzona podczas używania innego Threema ID. Nie można wysyłać do niego żadnych wiadomości z aktualnym ID.
pt: Este grupo foi criado enquanto você estava usando uma ID diferente do Threema. Você não pode enviar mensagens para ele com a sua ID atual.
ru: Когда создавалась эта группа, вы использовали другой Threema ID. Вы не можете отправлять сообщения с текущим ID.
tr: Bu grup, farklı bir Threema Kimliği kullanırken oluşturuldu. Mevcut kimliğinizle ona mesaj gönderemezsiniz.

# group_is_not_member
source: You cannot send a message to this group because you are not a member anymore.
de: Sie können keine Nachricht an diese Gruppe senden, weil Sie kein Mitglied der Gruppe mehr sind.
es: No puede enviar un mensaje a este grupo porque usted ya no es miembro.
fr: Vous ne pouvez pas envoyer de message à ce groupe : vous n'en êtes plus membre.
it: Non puoi inviare un messaggio a questo gruppo perché non ne fai più parte.
ja: このグループのメンバーではなくなったため、このグループにメッセージを送ることはできません。
pl: Nie możesz wysłać wiadomości do tej grupy, ponieważ nie jesteś już jej członkiem.
pt: Você não pode enviar uma mensagem para este grupo porque você não é mais um membro.
ru: Вы не можете отправить сообщение этой группе, так как вы больше не являетесь ее членом.
tr: Artık üye olmadığınız için bu gruba mesaj gönderemezsiniz.

# contact_blocked_cannot_send
source: You cannot send a message to this contact because it is blocked.
de: Sie können keine Nachricht an diesen Kontakt senden, da er blockiert ist.
es: No puede enviar mensajes a este contacto porque está bloqueado.
fr: Vous ne pouvez pas envoyer un message à ce contact, car il est bloqué.
it: Questo contatto è bloccato. Impossibile inviare messaggi.
ja: ブロック中のため、メッセージを送信できません。
pl: Nie można wysłać wiadomości do tego kontaktu, ponieważ jest on zablokowany.
pt: Você não pode enviar uma mensagem para esse contato porque ele está bloqueado.
ru: Вы не можете отправить сообщение этому контакту, т.к. он заблокирован.
tr: Engellenmiş olduğu için bu kişiye mesaj gönderemezsiniz.

# contact_invalid_cannot_send
source: You cannot send a message to this contact because it is invalid.
de: Sie können keine Nachricht an diesen Kontakt senden, da er ungültig ist.
es: No puede enviar un mensaje a este contacto porque éste no es válido.
fr: Vous ne pouvez pas envoyer de message à ce contact parce qu'il est non valide.
it: Impossibile inviare un messaggio a questo contatto poiché non è valido.
ja: この連絡先は有効ではないためメッセージを送信できません。
pl: Nie możesz wysłać wiadomości do tego kontaktu, ponieważ jest nieprawidłowy.
pt: Você não pode enviar uma mensagem para esse contato porque ele é inválido.
ru: Вы не можете отправить сообщение этому контакту, так как он недействительный.
tr: Geçersiz olduğu için bu kişiye mesaj gönderemezsiniz.

# group_sync_title
source: Group synchronized
de: Gruppe synchronisiert
es: Grupo sincronizado
fr: Groupe synchronisé
it: Sincronizzazione gruppo effettuata
ja: グループは同期されました
pl: Grupa zsynchronizowana
pt: Grupo sincronizado
ru: Группа синхронизирована
tr: Grup senkronize edildi

# group_sync_message
source: The current group data has been sent to all members.
de: Die aktuelle Gruppeninformation wurde an alle Mitglieder gesendet.
es: Los datos actuales de este grupo se han enviado a todos los miembros.
fr: Les données actuelles du groupe ont été envoyées à tous les membres.
it: La lista attuale dei dati di questo gruppo è stata inviata a tutti i membri.
ja: 現在のグループデータを全メンバーに送信しました。
pl: Aktualne dane grupy zostały wysłane do wszystkich członków.
pt: Os dados atuais do grupo foram enviados para todos os membros.
ru: Текущие данные группы отправлены всем членам группы.
tr: Geçerli grup verileri tüm üyelere gönderildi.

# group_clone_title
source: Clone group
de: Gruppe klonen
es: Clonar grupo
fr: Cloner le groupe
it: Clona gruppo
ja: グループを複製
pl: Klonuj grupę
pt: Clonar grupo
ru: Клонировать группу
tr: Klon grubu

# group_clone_message
source: This will create a clone of this group with you as the administrator. Continue?
de: Es wird eine Kopie der aktuellen Gruppe mit Ihnen als Administrator erstellt. Fortfahren?
es: Se creará un clon del grupo contigo como admiistrador. ¿Continuar?
fr: Cela créera un clone de ce groupe avec vous comme administrateur. Continuer?
it: Verrà creato un gruppo clone che ti vedrà come amministratore. Vuoi continuare?
ja: あなたを管理者とするこのグループのクローンが作成されます。続けますか？
pl: Spowoduje to utworzenie klonu grupy z Tobą jako administrator. Kontynuować?
pt: Isto irá criar um clone deste grupo com você como administrador. Continuar?
ru: Будет создан клон группы с вами, в качестве администратора. Продолжить?
tr: Bu, yönetici olarak sizinle bu grubun bir klonunu oluşturur. Devam et?

source: Group name
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
it: Nome del gruppo
ja: グループ名
pl: Nazwa grupy
pt: Nome do grupo
ru: Имя группы
tr: Grup ismi

source: Existing groups
de: Bestehende Gruppen
es: Grupos existentes
fr: Groupes existants
it: Gruppi esistenti
ja: 存在するグループ
pl: Istniejące grupy
pt: Grupos existentes
ru: Существующие группы
tr: Mevcut gruplar

source: New group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
ja: 新しいグループ
pl: Nowa grupa
pt: Novo grupo
ru: Новая группа
tr: Yeni Grup

source: Edit group
de: Gruppe bearbeiten
es: Editar grupo
fr: Modifier le groupe
it: Modifica gruppo
ja: グループを編集
pl: Edytuj grupę
pt: Editar grupo
ru: Изменить группу
tr: Grubu düzenle

source: Pick image
de: Bild wählen
es: Escoger imagen
fr: Choisir une image
it: Seleziona immagine
ja: 画像
pl: Wybierz obraz
pt: Escolher imagem
ru: Выберите изображение
tr: Resim Seç

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
pl: Utwórz
pt: Criar
ru: Создать
tr: Oluşturmak

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
pl: Szukaj
pt: Pesquisar
ru: Поиск
tr: Arama

source: Leave
de: Verlassen
es: Abandonar
fr: Quitter
it: Abbandona
ja: 離れる
pl: Wyjdź
pt: Sair
ru: Выйти
tr: Ayrılmak

# you are not a member
source: Me (removed)
de: Ich (entfernt)
es: Yo (eliminado)
fr: Moi (retiré)
it: Io (rimosso)
ja: 自分（削除済み）
pl: Ja (usunięto)
pt: Eu (removido)
ru: Я (удалено)
tr: Ben (Kaldırıldı)

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
ja: グループ
pl: Grupy
pt: Grupos
ru: группы
tr: Gruplar

source: Create new group
de: Neue Gruppe erstellen
it: Crea nuovo gruppo
ja: 新しいグループを作成
pt: Criar novo grupo
ru: Создать новую группу

# create_note_group_info_title
source: Hint
de: Tipp
it: Consiglio
ja: ヒント
pt: Dica
ru: Совет

# create_note_group_info_text
source: If you don't add any group members, messages to this group will stay local. That's ideal to securely store notes, media, and documents or to transfer items to the desktop.
de: Wenn Sie keine Mitglieder hinzufügen, bleiben Nachrichten an diese Gruppe lokal. Das ist ideal, um Notizen, Medien oder Dokumente sicher zu speichern oder auf den Desktop zu übertragen.
it: Se non aggiungi dei membri i messaggi di questo gruppo rimangono locali. Questo è ideale per salvare o trasferire sul desktop in modo sicuro appunti, media o file.
ja: もしメンバーを追加しない場合、このグループへのメッセージはローカルに保存されます。メモ・メディア・ドキュメントを安全に保管したり、アイテムをパソコンに転送したりするのに最適です。
pt: Se você não adicionar nenhum membro ao grupo, as mensagens para este grupo permanecerão locais. Isso é o ideal para armazenar em segurança notas, mídia e documentos ou transferir itens à área de trabalho.
ru: Если не добавлять участников в группу, сообщения этой группе останутся локальными. Это отличный вариант для безопасного хранения заметок, мультимедийных файлов и документов или для передачи данных на ПК.

# doNotShowAgain
source: Don't Show Again
de: Nicht mehr anzeigen
it: Non mostrare più
ja: 二度と表示させない
pt: Não mostrar de novo
ru: Больше не показывать

# add_note_group_info
source: *You're alone inhere* Use this chat as a secure notebook for text, media, and documents.
de: *Sie sind alleine hier* Verwenden Sie diesen Chat als sicheres Notizbuch für Texte, Medien oder Dokumente.
it: *Non sono presenti altre persone* Usa questa chat come taccuino sicuro per testi, media o file.
ja: *あなたはここでは一人です* このトークは安全なノート・メディア・ドキュメントとして使ってください。
pt: *Você não está sozinho aqui* Use este bate-papo como um bloco de notas seguro para texto, mídia e documentos.
ru: *Вы здесь в одиночестве* Используйте этот чат как защищенный блокнот для заметок, мультимедийных файлов и документов.

# end_note_group_info
source: *You're no longer alone in this chat* New messages will be sent to all group members.
de: *Sie sind nicht mehr alleine in diesem Chat* Neue Nachrichten werden an alle Gruppenmitglieder gesendet.
it: *Sono presenti altre persone in questa chat* I nuovi messaggi vengono inviati a tutti i membri del gruppo.
ja: *あなたはこのトークで一人ではなくなります* 新しいメッセージはすべてのグループメンバーに送られます。
pt: *Você não está mais sozinho neste bate-papo". Novas mensagens serão enviadas a todos membros.
ru: *Вы уже не одиноки в этом чате* Новые сообщения будут отправляться всем участникам группы.

source: Choose Recipient
de: Empfänger auswählen
es: Elegir destinatario
fr: Choisir le destinataire
it: Seleziona destinatario
ja: 受信者の選択
pl: Wybierz odbiorcę
pt: Escolher destinatário
ru: Выбор получателя
tr: Alıcı Seçin

# msg_unknown_group_request_sync_x_title
source: Message received in unknown group
de: Nachricht in unbekannter Gruppe empfangen
es: Mensaje recibido en un grupo desconocido
fr: Message reçu dans un groupe inconnu
it: Ricevere messaggio in gruppo sconosciuto
ja: 未知のグループからメッセージがあります
pl: Wiadomość otrzymana w nieznanej grupie
pt: Mensagem recebida em grupo desconhecido
ru: Сообщение получено в неизвестной группе
tr: Bilinmeyen gruptan mesaj alındı

# msg_unknown_group_request_sync_x_message
source: A message in an unknown group has been received. The group information has been requested from the group creator (%@). The group will appear as soon as the creator is online again.
de: Eine Nachricht in einer unbekannten Gruppe wurde empfangen. Die Gruppeninformationen wurden beim Ersteller der Gruppe (%@) angefordert. Die Gruppe erscheint, sobald der Ersteller wieder online ist.
es: Se ha recibido un mensaje en un grupo desconocido. El creador del grupo (%@) ha solicitado información sobre el grupo. El grupo aparece nada más conectarse el creador.
fr: Un message dans un groupe inconnu a été reçu. Les informations du groupe ont été demandées au créateur du groupe (%@). Le groupe apparaît dès que le créateur est de nouveau en ligne.
it: È stato ricevuto un messaggio in un gruppo sconosciuto. Le informazioni di gruppo sono state richieste al creatore del gruppo (%@). Il gruppo riapparirà non appena il creatore sarà di nuovo online.
ja: 未知のグループのメッセージを受信しました。グループの情報は、グループ作成者（%@）に要求されています。グループは作成者が再びオンラインになり次第、表示されます。
pl: Otrzymano wiadomość w nieznanej grupie. Poproszono o informacje o grupie od twórcy grupy (% @). Grupa pojawi się, gdy twórca ponownie będzie online.
pt: Uma mensagem em um grupo desconhecido foi recebida. As informações do grupo foram solicitadas do criador do grupo (%@). O grupo aparecerá assim que o criador estiver on-line novamente.
ru: Сообщение получено в неизвестной группе. Информация о группе запрошена у создателя группы (%@). Группа появится сразу после того, как создатель снова будет в сети.
tr: Bilinmeyen bir grupta mesaj alındı. Grup bilgileri, grup oluşturucusundan ( %@ ) istendi . Grup, içerik oluşturucu tekrar çevrimiçi olur olmaz görünür.

# chat_search_label_format
source: %ld of %ld messages
de: %ld von %ld Nachrichten
es: %ld de %ld mensajes
fr: %ld sur %ld messages
it: %ld di %ld messaggi
ja: %ld件（全%ld件）のメッセージ
pl: %ld z %ld wiadomości
pt: %ld de %ld mensagens
ru: %ld из %ld сообщений
tr: %ld / %ld ileti

# load_earlier_messages
source: Loading earlier messages
de: Lade frühere Nachrichten
es: Cargando mensajes anteriores
fr: Chargement des messages antérieurs
it: Caricamento messaggi precedenti
ja: 前のメッセージの読み込み
pl: Ładowanie wcześniejszych wiadomości
pt: Carregando mensagens anteriores
ru: Загрузка предыдущих сообщений
tr: Önceki mesajları yükle

source: Tap to cancel
de: Antippen zum Abbrechen
es: Tocar para cancelar
fr: Taper pour annuler
it: Tocca per annullare
ja: タップしてキャンセル
pl: Dotknij, aby anulować
pt: Toque para cancelar
ru: Коснитесь для отмены
tr: İptal etmek için hafifçe vurun

source: Previous
de: Vorige
es: Anterior
fr: Précédent
it: Precedente
ja: 前
pl: Poprzedni
pt: Anterior
ru: Назад
tr: Önceki

source: Tap to change
de: Antippen zum Ändern
es: Tocar para cambiar
fr: Taper pour changer
it: Tocca per modificare
ja: タップして変更
pl: Dotknij, aby zmienić
pt: Toque para alterar
ru: Коснитесь, чтобы изменить
tr: Değiştirmek için hafifçe vurun

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Successivo
ja: 次
pl: Dalej
pt: Próximo
ru: Далее
tr: Sonraki

source: Unread Messages
de: Ungelesene Nachrichten
es: Mensajes no leídos
fr: Messages non lus
it: Messaggi non letti
ja: 未読のメッセージ
pl: Nieprzeczytane wiadomości
pt: Mensagens não lidas
ru: Непрочитанные сообщения
tr: Okunmamış Mesajlar

# verification_level_title
source: Verification Level
de: Vertrauensstufe
es: Nivel de seguridad
fr: Niveau de vérification
it: Livello di sicurezza
ja: 検証レベル
pl: Poziom weryfikacji
pt: Nível de confirmação
ru: Уровень проверки
tr: Doğrulama Seviyesi

# verification_level_text
source: The colored dots indicate a contact’s verification level.
de: Die farbigen Punkte geben die Vertrauensstufe eines Kontakt an.
es: Los puntos de colores indican el nivel de seguridad del contacto.
fr: Les points colorés indiquent le niveau de vérification d'un contact.
it: I puntini colorati indicano il livello di sicurezza di un contatto.
ja: 色のついたドットは、連絡先の検証レベルを示しています。
pl: Kolorowe kropki wskazują poziom weryfikacji kontaktu.
pt: Os pontos coloridos indicam o nível de verificação do contato.
ru: Цветные точки являются индикатором уровня проверки контакта.
tr: Renkli noktalar kişinin doğrulama düzeyini gösterir.

# level0_title
source: Lowest verification level
de: Niedrigste Vertrauensstufe
es: Nivel de seguridad mínimo
fr: Niveau de vérification le plus bas
it: Livello di sicurezza basso
ja: 低い検証レベル
pl: Najniższy poziom weryfikacji
pt: Nível de verificação mais baixo
ru: Низкий вровень проверки
tr: En düşük doğrulama seviyesi

# verification_level_section_work
source: Contacts in your Organization
de: Kontakte in Ihrer Organisation
es: Contactos en su organización
fr: Contacts dans votre organisation
it: Contatti nella vostra organizzazione
ja: 組織内の連絡先
pl: Kontakty w Twojej Strukturze
pt: Contatos em sua Organização
ru: Контакты в вашей организации
tr: Kuruluşunuzdaki Kişiler

# verification_level_section_other
source: Other Contacts
de: Andere Kontakte
es: Otros contactos
fr: Autres contacts
it: Altri contatti
ja: その他の連絡先
pl: Inne kontakty
pt: Outros Contatos
ru: Другие контакты
tr: Diğer Kişiler

# level1_title
source: Medium verification level
de: Mittlere Vertrauensstufe
es: Nivel de seguridad medio
fr: Niveau de vérification moyen
it: Livello di sicurezza medio
ja: 中程度の検証レベル
pl: Średni poziom weryfikacji
pt: Nível de verificação médio
ru: Средний уровень проверки
tr: Orta doğrulama seviyesi

# level2_title
source: Highest verification level
de: Höchste Vertrauensstufe
es: Nivel de seguridad máximo
fr: Niveau de vérification le plus élevé
it: Livello di sicurezza alto
ja: 高い検証レベル
pl: Najwyższy poziom weryfikacji
pt: Nível de verificação mais alto
ru: Высокий уровень проверки
tr: En yüksek doğrulama seviyesi

# level3_title
source: Medium work verification level
de: Mittlere Work-Vertrauensstufe
es: Nivel de seguridad de trabajo medio
fr: Niveau de vérification de Work moyen
it: Livello di sicurezza work medio
ja: 中程度の作業検証レベル
pl: Średni poziom pracy weryfikacji
pt: Nível de verificação médio
ru: Средний уровень проверки Work
tr: Orta çalışma doğrulama seviyesi

# level4_title
source: Highest work verification level
de: Höchste Work-Vertrauensstufe
es: Nivel de seguridad de trabajo máximo
fr: Niveau de vérification de Work le plus élevé
it: Livello di sicurezza work alto
ja: 高いの作業検証レベル
pl: Najwyższy poziom pracy weryfikacji
pt: Nível de verificação do trabalho mais alto
ru: Высокий уровень проверки Work
tr: En yüksek iş doğrulama seviyesi

# level0_explanation
source: Unknown contact; either this contact did not link a phone number nor an email address to their ID, or your address book does not contain these contact details.
de: Unbekannter Kontakt; dieser Kontakt hat entweder seine ID weder mit einer Rufnummer noch mit einer E-Mail-Adresse verknüpft, oder Ihr Adressbuch enthält diese Angaben nicht.
es: Contacto desconocido; o bien el contacto no vinculó un número de teléfono ni una dirección de correo electrónico a su ID o los detalles de este contacto no están en su libreta de direcciones.
fr: Contact inconnu ; ce contact n'a lié ni numéro de téléphone ni adresse e-mail à son ID ou votre carnet d'adresses ne contient pas ces coordonnées.
it: Contatto sconosciuto; il presente contatto non ha collegato il suo ID né con un numero di telefono né con un indirizzo e-mail, oppure questi dati non sono presenti nella tua rubrica.
ja: 不明な連絡先: この連絡先が自分のIDに電話番号やメールアドレスをリンクしていないか、またはアドレス帳にこれらの連絡先の詳細が含まれていません。
pl: Nieznany kontakt; albo ten kontakt nie połączył numeru telefonu ani email z ID, lub twoja książka adresowa nie zawiera tych danych kontaktowych.
pt: Contato desconhecido: o contato não vinculou um número de telefone ou um endereço de e-mail ao ID, ou o seu catálogo de endereços não contém estas informações de contato.
ru: Неизвестный контакт: либо этот контакт не привязал номер телефона и адрес эл. почты к своему идентификатору, либо в вашей адресной книге отсутствуют данные этого контакта.
tr: Bilinmeyen temas; bu kişi kimliğine bir telefon numarası veya e-posta adresi bağlamadı veya adres defteriniz bu kişi ayrıntılarını içermiyor.

# level1_explanation
source: Contact whose phone number and/or email address is contained in your address book.
de: Kontakt, dessen Rufnummer und/oder E-Mail-Adresse in Ihrem Adressbuch enthalten ist.
es: Contacto con un número de teléfono o dirección de correo electrónico en su libreta de direcciones.
fr: Un contact dont le numéro de téléphone ou l'adresse e-mail se trouve dans votre carnet d'adresses.
it: Contatto presente nella tua rubrica con numero di telefono e/o indirizzo e-mail.
ja: アドレス帳に登録されている電話番号や電子メールアドレスを持つ連絡先。
pl: Kontakt, którego numer telefonu i/lub email znajduje się w książce adresowej.
pt: Contato cujo número de telefone e/ou endereço de telefone está contido no seu catálogo de endereço.
ru: Контакт, номер телефона и(или) адрес эл. почты которого есть в вашей адресной книге.
tr: Telefon numarası ve / veya e-posta adresi adres defterinizde bulunan kişi.

# level2_explanation
source: Contact whose identity and public key you have personally verified by scanning their QR code.
de: Kontakt, dessen Identität und öffentlichen Schlüssel Sie durch Scannen des QR-Codes persönlich verifiziert haben.
es: Contacto con una identidad y clave pública se han validado personalmente escaneando su código QR.
fr: Un contact dont vous avez personnellement vérifié l'identité et la clé publique en scannant son code QR.
it: Contatto la cui identità e chiave pubblica sono state verificate personalmente scansionando il codice QR.
ja: QRコードを読み取ることで、あなたが個人的にIDと公開鍵を確認した連絡先。
pl: Kontakt, którego tożsamość i klucz publiczny zostały osobiście zweryfikowany poprzez zeskanowanie kodu QR.
pt: Contato cuja identidade e chave pública você verificou pessoalmente através da leitura do código QR.
ru: Контакт, личность и публичный ключ которого вы персонально проверили, сканировав QR-код.
tr: QR kodlarını tarayarak kimliğini ve ortak anahtarını kişisel olarak doğruladığınız kişi.

# level3_explanation
source: Internal contact, prepopulated by your organization.
de: Interner Kontakt, durch Ihre Organisation vorgegeben.
es: Contacto interno, precompletado por su organización.
fr: Contact interne, préchargé par votre organisation.
it: Contatto interno prestabilito dalla tua organizzazione.
ja: 連絡先で事前に登録されています。
pl: Kontakt wewnętrzny, wstępnie utworzona przez Twoją strukturę.
pt: Contato interno, pré-preenchido pela sua organização.
ru: Внутренний контакт, данные которого заранее введены вашей организацией.
tr: Kuruluşunuz tarafından önceden doldurulmuş dahili iletişim.

# level4_explanation
source: Internal contact whose identity and public key you have personally verified by scanning their QR code.
de: Interner Kontakt, dessen Identität und öffentlichen Schlüssel Sie durch Scannen des QR-Codes persönlich verifiziert haben.
es: Contacto interno con una identidad y clave pública se han validado personalmente escaneando su código QR.
fr: Un contact interne dont vous avez personnellement vérifié l'identité et la clé publique en scannant son code QR.
it: Contatto interno la cui identità e chiave pubblica sono state verificate personalmente scansionando il codice QR.
ja: QRコードをスキャンして個人的にIDと公開鍵を確認した内部連絡先。
pl: Kontakt wewnętrzny, którego tożsamość i klucz publiczny zostały osobiście zweryfikowany przez skanowanie kodu QR.
pt: Contato cuja identidade e chave pública você verificou pessoalmente através da leitura do código QR.
ru: Внутренний контакт, личность и публичный ключ которого вы персонально проверили, сканировав QR-код.
tr: Kimliğini ve ortak anahtarını QR kodlarını tarayarak kişisel olarak doğruladığınız dahili kişi.

# invalid_country_code_title
source: Invalid Region Format
de: Ungültige Region
es: Región no válida
fr: Format de région non valide
it: Formato regionale non valido
ja: 無効な地域フォーマット
pl: Nieprawidłowy format regionu
pt: Formato de região inválido
ru: Неправильный формат региона
tr: Geçersiz Bölge Biçimi
