Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# new_message_no_access_message
source: Please open Threema to fetch incoming messages.
de: Bitte öffnen Sie Threema, um eingehende Nachrichten zu empfangen.
es: Abra Threema para recuperar los mensajes recibidos.
fr: Veuillez ouvrir Threema pour récupérer les messages entrants.
it: Apri Threema per vedere i messaggi in arrivo.
ja: Threemaを開いて受信メッセージを取得してください。
pl: Proszę otworzyć Threema, aby odebrać przychodzące wiadomości.
pt: Abra o Threema para obter mensagens recebidas.
ru: Откройте Threema, чтобы доставить входящие сообщения.
tr: Lütfen gelen mesajları almak için Threema'yı açın.

# push_reminder_title
source: Push notifications not enabled
de: Push-Benachrichtigungen nicht aktiviert
es: Las notificaciones push no están activadas
fr: Notifications Push non activées
it: Le notifiche push non sono attivate
ja: プッシュ通知が有効ではありません
pl: Powiadomienia push nie są włączone
pt: Notificações push não ativadas
ru: Push-уведомления не включены
tr: Anlık bildirimler etkin değil

# push_reminder_message
source: It appears that Threema does not have permission to send you push notifications. You will not be informed of new messages when Threema is closed. Go to iOS Settings > Notifications and enable notifications for Threema so you don't miss any messages.
de: Es scheint, dass Threema keine Erlaubnis hat, Ihnen Push-Benachrichtigungen zu senden. Sie werden daher nicht über neue Nachrichten informiert, wenn Threema geschlossen ist. Gehen Sie in die iOS-Einstellungen und aktivieren Sie unter «Mitteilungen» die Benachrichtigungen für Threema, um keine Nachrichten zu verpassen.
es: Parece que Threema no tiene permiso para enviar notificaciones push. En consecuencia, no recibirá información sobre mensajes nuevos cuando haya cerrado Threema. Entre en la configuración de iOS y en «Notas», active las notificaciones de Threema para no perderse ningún mensaje.
fr: Il semble que Threema ne soit pas autorisé à vous envoyer de notifications Push. Vous ne serez pas informé de l'arrivée de nouveaux messages si Threema est fermé. Accédez à Paramètres iOS > Notifications et activez les notifications de Threema afin de ne rater aucun message.
it: A quanto pare Threema non è autorizzata a inviarti notifiche push. Ciò significa che non puoi ricevere le notifiche sui nuovi messaggi quando Threema è chiusa. Vai sulle impostazioni iOS e attiva alla voce "Centro notifiche" le notifiche per Threema, così non ti perderai più un messaggio.
ja: Threemaはあなたにプッシュ通知を送る許可を得ていないません。Threemaが閉じていると、新しいメッセージが通知されません。iOSの（ 設定 ＞ 通知 ）で、Threemaの通知を有効にして、メッセージを見逃さないようにしましょう。
pl: Wygląda na to, że Threema nie ma uprawnień do wysyłania Tobie powiadomień push. Nie będziesz informowany o nowych wiadomościach po zamknięciu Threema. Idź do Ustawienia iOS> Powiadomienia i włącz powiadomienia dla Threema, aby nie przegapić żadnych wiadomości.
pt: Parece que o Threema não tem permissão para lhe enviar notificações push. Você não será informado sobre novas mensagens quando o Threema estiver fechado. Vá para Configurações do iOS > Notificações e ative as notificações para o Threema para que você não perca nenhuma mensagem.
ru: Судя по всему у приложения Threema не разрешения на отправку вам push-уведомлений. Вы не будете получать сообщения о новых сообщениях, если приложение Threema закрыто. Перейдите в Настройки iOS > Уведомления и включите уведомления для Threema, чтобы не потерять никакие сообщения.
tr: Threema'nın size push bildirimleri gönderme izni yok gibi görünüyor. Threema kapalıyken yeni mesajlar hakkında bilgilendirilmezsiniz. İOS Ayarları> Bildirimler'e gidin ve hiçbir mesajı kaçırmamak için Threema için bildirimleri etkinleştirin.

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: あとで
pl: Nie teraz
pt: Não agora
ru: Не сейчас
tr: Şimdi değil

source: Set now
de: Jetzt setzen
es: Establecer ahora
fr: Définir maintenant
it: Crea ora
ja: 今設定する
pl: Ustaw teraz
pt: Definir agora
ru: Задать сейчас
tr: Şimdi ayarla

# updating_database
source: Updating database... Please do not interrupt this operation! It may take several minutes for large message databases.
de: Datenbank wird aktualisiert... Bitte unterbrechen Sie diesen Vorgang nicht. Bei grossen Datenbanken kann dieser Vorgang mehrere Minuten benötigen.
es: La base de datos se está actualizando... No interrumpa esta operación. En las bases de datos grandes, esta operación puede requerir varios minutos.
fr: Mise à jour de la base de données... Veuillez ne pas interrompre cette opération !
it: Aggiornamento banca dati in corso... Non interrompere il processo. In caso di banche dati molto ampie, l'operazione può richiedere alcuni minuti.
ja: データベースの更新中... この操作を中断しないでください。メッセージデータベースが大きい場合は、数分かかることがあります。
pl: Aktualizacja bazy danych... Proszę nie przerywać tej operacji! W przypadku dużych baz danych z wiadomościami może to potrwać kilka minut.
pt: Atualizando banco de dados... Por favor, não interrompa esta operação! Pode levar alguns minutos para banco de dados com mensagens grandes.
ru: Обновление базы данных... Не прерывайте, пожалуйста, эту операцию! В случае с большими базами данных сообщений, это может занять несколько минут.
tr: Veritabanı güncelleniyor ... Lütfen bu işlemi yarıda kesmeyin! Büyük ileti veritabanları için birkaç dakika sürebilir.

# database_migration_error_hints
source: Please ensure that you have enough available storage on your device, restart your device and then try again.
de: Bitte stellen Sie sicher, dass Sie genügend freien Speicherplatz auf Ihrem Gerät haben. Starten Sie Ihr Gerät neu und versuchen Sie es dann nochmals.
es: Por favor, asegúrese de que su dispositivo tiene suficiente memoria disponible, reinícielo y vuelva a intentarlo.
fr: Veuillez vous assurer d'avoir assez d'espace libre sur votre appareil. Redémarrez votre appareil et réessayez.
it: Assicurati di disporre di memoria a sufficienza sul dispositivo, riavvialo e riprova.
ja: お使いの端末に十分な空き容量があることを確認し、端末を再起動してから再度お試しください。
pl: Upewnij się, że masz wystarczającą ilość wolnego miejsca w urządzeniu, zrestartuj urządzenie, a następnie spróbuj ponownie.
pt: Por favor, assegure que você tem memória disponível suficiente em seu aparelho, reinicie-o e tente novamente.
ru: Пожалуйста, убедитесь, что у вас достаточно свободной памяти на вашем устройстве, перезагрузите устройство и повторите попытку.
tr: Lütfen cihazınızda yeterli depolama alanı olduğundan emin olun, cihazınızı yeniden başlatın ve tekrar deneyin.

# database_migration_storage_warning_title
source: Not enough available storage
de: Zu wenig freier Speicherplatz
es: No hay suficiente espacio disponible
fr: Esapce de stockage disponible insuffisant
it: Memoria a disposizione non sufficiente
ja: 利用可能なストレージが不足しています
pl: Za mało dostępnego miejsca do przechowywania.
pt: Memória disponível insuficiente
ru: Недостаточно места в памяти
tr: Yeterli kullanılabilir depolama alanı yok

# database_migration_storage_warning_message
source: The database update temporarily requires at least %.1f GB of available storage. Your device currently has only %.1f GB available. Please make more storage available by deleting items in Usage Settings, and try again.
de: Die Datenbank-Aktualisierung benötigt vorübergehend mindestens %.1f GB freien Speicherplatz. Ihr Gerät hat derzeit nur %.1f GB freien Speicherplatz. Stellen Sie Speicherplatz frei, indem Sie in den Benutzungseinstellungen Objekte löschen, und versuchen Sie es dann erneut.
es: La actualización de la base de datos necesita de forma temporal %.1f GB de espacio disponible. Su dispositivo sólo tiene disponibles %.1f GB en este momento. Por favor, libere espacio de almacenamiento borrando elementos en Ajustes de uso e inténtelo de nuevo.
fr: La base de données nécessite actuellement au moins %.1f Go de stockage disponible. Votre appareil ne comporte actuellement que %.1f Go disponibles. Veuillez libérer de l'espace en supprimant des éléments dans les Réglages d'Utilisation, puis réessayez.
it: L'update del database richiede temporaneamente almeno %.1f GB di memoria disponibile. Al momento il tuo dispositivo può contare soltanto su %.1f GB. Rendi disponibile un po' più di spazio eliminando file nelle Impostazioni d'uso, poi riprova.
ja: データベースの更新には，少なくとも %.1f GB の利用可能なストレージが一時的に必要です。お使いのデバイスには、現在 %.1f GB の空き容量しかありません。使用状況の設定でアイテムを削除するなどしてストレージの空き容量を増やしてから、再度お試しください。
pl: Aktualizacja bazy danych wymaga tymczasowo co najmniej %.1f GB dostępnej pamięci. Obecnie urządzenie ma tylko dostępne %.1f GB. Proszę udostępnić więcej pamięci poprzez usunięcie elementów w Ustawieniach użytkowania, a następnie spróbować ponownie.
pt: A atualização do banco de dados temporariamente necessita de %.1f GB de memória disponível. Seu aparelho atualmente tem somente %.1f GB disponíveis. Libere mais espaço excluindo itens nas Configurações de Uso e tente novamente.
ru: Для обновления базы данных требуется не менее %.1f ГБ места в памяти. В вашем устройстве свободно только %.1f ГБ. Освободите место, удалив некоторые элементы в "Настройках пользования", и повторите попытку.
tr: Veritabanı güncellemesi geçici olarak en az %.1f GB kullanılabilir depolama alanı gerektirir. Cihazınızda şu anda yalnızca %.1f GB kullanılabilir. Lütfen Kullanım Ayarları'ndaki öğeleri silerek daha fazla depolama alanı sağlayın ve tekrar deneyin.

# sync_exclusion_footer
source: The IDs that are listed here will be ignored when synchronizing contacts.
de: Die IDs, die hier aufgelistet sind, werden beim Synchronisieren von Kontakten ignoriert.
es: Los ID de esta lista se ignoran al sincronizar los contactos.
fr: Les ID qui sont répertoriés ici seront ignorés lors de la synchronisation des contacts.
it: Gli ID qui elencati saranno esclusi dalla sincronizzazione dei contatti.
ja: ここに記載されているIDは、連絡先を同期する際に無視されます。
pl: Wymienione tutaj IDs będą ignorowane podczas synchronizacji kontaktów.
pt: As IDs listadas aqui serão ignoradas durante a sincronização de contatos.
ru: Перечисленные здесь ID будут проигнорированы при синхронизации контактов.
tr: Burada listelenen kimlikler, kişiler senkronize edilirken yok sayılır.

# enter_id_to_exclude
source: Enter the ID to be excluded from synchronization:
de: Geben Sie die ID ein, die von der Synchronisierung ausgeschlossen werden soll:
es: Introduzca los ID que desea que se excluyan de la sincronización:
fr: Saisissez l'ID qui doit être exclu lors de la synchronisation :
it: Inserire l'ID da escludere dalla sincronizzazione:
ja: 同期対象外とするIDを入力してください。
pl: Wpisz ID, który ma być wykluczone z synchronizacji:
pt: Digite a ID a ser excluída da sincronização:
ru: Укажите ID, которые не будут использоваться при синхронизации:
tr: Senkronizasyondan hariç tutulacak kimliği girin:

# exclude_deleted_id_title
source: Would you like to exclude the ID of the contact that you just deleted from future synchronization runs?
de: Möchten Sie die ID des Kontakts, den Sie soeben gelöscht haben, von der Synchronisierung ausschliessen?
es: ¿Desea excluir de la sincronización el ID del contacto que acaba de eliminar?
fr: Voulez-vous exclure l'ID du contact que vous venez de supprimer des futures synchronisations ?
it: Desideri escludere dalla sincronizzazione l'ID del contatto appena eliminato?
ja: 削除した連絡先のIDを今後の同期実行から除外しますか？
pl: Czy chcesz wykluczyć ID kontaktu, który został usunięty z przyszłych przebiegów synchronizacji?
pt: Gostaria de excluir a ID do contato que você acabou de excluir de futuras sincronizações?
ru: Вы хотите исключить только что удаленный ID контакта из последующих процессов синхронизации?
tr: İlerideki senkronizasyon işlemlerinden yeni sildiğiniz kişinin kimliğini hariç tutmak ister misiniz?

# exclude_deleted_id_message
source: You can manage exclusions in the privacy settings.
de: Sie können die Ausschlüsse in den Privatsphären-Einstellungen verwalten.
es: Puede administrar las exclusiones en la configuración de esfera privada.
fr: Vous pouvez gérer les exclusions dans les réglages de confidentialité.
it: Per gestire la lista degli ID esclusi selezionare la voce Impostazioni > Privacy.
ja: プライバシー設定で除外項目を管理できます。
pl: Możesz zarządzać wykluczeniami w ustawieniach prywatności.
pt: Você pode gerenciar as exclusões nas configurações de privacidade.
ru: Вы можете настроить исключения в настройках приватности.
tr: Hariç tutmaları gizlilik ayarlarından yönetebilirsiniz.

# group_renamed_to_x
source: Group renamed to "%@"
de: Gruppe umbenannt in «%@»
es: El grupo ha cambiado de nombre a «%@»
fr: Groupe renommé en "%@"
it: Modificato nome del gruppo in "%@"
ja: グループ名は「%@」に変更されました。
pl: Grupa została zmieniona na "%@"
pt: Grupo renomeado para "%@"
ru: Группа переименована в "%@"
tr: Grup " %@ " olarak yeniden adlandırıldı

# group_member_x_left
source: %@ left the group
de: %@ hat die Gruppe verlassen
es: %@ ha abandonado el grupo
fr: %@ a quitté le groupe
it: %@ è uscito dal gruppo
ja: %@はグループから退会しました
pl: %@ opuścił grupę
pt: %@ deixou o grupo
ru: %@ покинул группу
tr: %@ gruptan ayrıldı

# group_member_x_added
source: %@ was added to the group
de: %@ wurde zur Gruppe hinzugefügt
es: %@ ha sido agregado al grupo
fr: %@ a été ajouté au groupe
it: %@ è stato aggiunto al gruppo
ja: %@がグループに追加されました
pl: %@ został dodany do grupy
pt: %@ foi adicionado ao grupo
ru: %@ добавлен в группу
tr: %@ gruba eklendi

# group_member_x_forced_leave
source: %@ was removed from the group
de: %@ wurde aus der Gruppe entfernt
es: Se eliminó a %@ del grupo
fr: %@ a été retiré du groupe
it: L'utente %@ è stato rimosso dal gruppo
ja: %@ がグループから除名されました
pl: %@ został usunięty z grupy
pt: %@ foi removido do grupo
ru: Пользователь %@ исключен из группы
tr: %@ gruptan çıkarıldı

# group_member_self_added
source: You were added to the group.
de: Sie wurden der Gruppe hinzugefügt.
es: Usted ha sido agregado al grupo.
fr: Vous avez été ajouté au groupe.
it: Ti hanno aggiunto al gruppo.
ja: あなたはグループに追加されました
pl: Zostałeś dodany do grupy.
pt: Você foi adicionado ao grupo.
ru: Вас добавили в группу.
tr: Gruba eklendi.

# group_member_self_removed
source: You were removed from the group.
de: Sie wurden aus der Gruppe entfernt.
es: Usted ha sido eliminado del grupo.
fr: Vous avez été retiré du groupe.
it: Ti hanno rimosso dal gruppo.
ja: あなたはグループから除名されました
pl: Zostałeś usunięty z grupy.
pt: Você foi removido do grupo.
ru: Вы исключены из группы.
tr: Gruptan çıkarıldınız.

# group_member_self_left
source: You have left the group.
de: Sie haben die Gruppe verlassen.
es: Ha salido del grupo.
fr: Vous avez quitté le groupe.
it: Hai abbandonato il gruppo.
ja: あなたはグループから退会しました
pl: Opuściłeś grupę.
pt: Você saiu do grupo.
ru: Вы покинули группу.
tr: Gruptan ayrıldınız.

source: Send media or location
de: Medien oder Standort senden
es: Enviar elementos multimedia o ubicación
fr: Envoyer médias ou emplacement
it: Invia media o posizione
ja: メディアか位置情報を送信
pl: Wysyłanie mediów lub lokalizacji
pt: Enviar mídia ou local
ru: Отправить мультимедиа или местоположение
tr: Medya veya konum gönderme

# my_profilepicture
source: Your profile picture
de: Ihr Profilbild
es: Su foto de perfil
fr: Votre image de profil
it: La tua immagine del profilo
ja: あなたのプロフィール画像
pl: Twoje zdjęcie profilowe
pt: Sua foto de perfil
ru: Ваш аватар
tr: Profil resmin

# my_threema_id
source: Your Threema ID
de: Ihre Threema ID
es: Su ID de Threema
fr: Votre identifiant Threema
it: Il tuo Threema ID
ja: あなたのThreema ID
pl: Twój ID Threema
pt: Sua ID do Threema
ru: Ваш Threema ID
tr: Threema ID'niz

# edit_profile
source: Edit nickname and profile picture
de: Nickname und Profilbild bearbeiten
es: Editar apodo y foto de perfil
fr: Modifier l'identifiant et l'image de profil
it: Modifica nickname e foto del profilo
ja: ニックネームとプロフィール画像の変更
pl: Edytuj pseudonim i zdjęcie profilowe
pt: Editar apelido e foto de perfil
ru: Изменить ник
tr: Takma adı ve profil resmini düzenle

# edit_contact
source: Edit contact and contact picture
de: Kontakt und Kontaktbild bearbeiten
es: Editar contacto y foto del contacto
fr: Modifier le contact et l'image de contact
it: Modifica contatto e foto del contatto
ja: 連絡先と連絡先の写真を変更
pl: Edytuj kontakt i zdjęcie kontaktu
pt: Editar contato e foto de contato
ru: Изменить контакт и его аватар
tr: Kişi ve kişi resmini düzenleyin

source: from
de: von
es: de
fr: de
it: da
ja: から
pl: z
pt: de
ru: от
tr: itibaren

source: at
de: um
es: a
fr: à
it: alle ore
ja: で
pl: w
pt: em
ru: в
tr: en

source: seconds
de: Sekunden
es: segundos
fr: secondes
it: secondi
ja: 秒
pl: sekundy
pt: segundos
ru: секунд
tr: Saniye

source: duration
de: Dauer
it: durata
ja: 持続時間
pl: trwanie
tr: Süre

# current_position
source: position
it: posizione
ja: ポジション
pl: pozycja
tr: Durum

source: in reply to
de: als Antwort auf
ja: に返信
pl: w odpowiedzi na
tr: Cevap Olarak

# go_to_position
source: at
de: bei
it: da
ja: で
pl: w
tr: en

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
it: Bozza
ja: 下書き
pl: Projekt
pt: Rascunho
ru: Проект
tr: Taslak

# new_message_accessibility
source: New message:
de: Neue Nachricht:
es: Nuevo mensaje:
fr: Nouveau message:
it: Nuovo messaggio:
ja: 新規メッセージ:
pl: Nowa wiadomość:
pt: Nova mensagem:
ru: Новое сообщение:
tr: Yeni Mesaj:

# scoll_down_text
source: Scroll down
de: Zur letzten Nachricht
ja: スクロールダウン
pl: Przewiń w dół
tr: Aşağı kaydır

source: Open in ...
de: Öffnen in ...
es: Abrir en...
fr: Ouvrir dans...
it: Apri in...
ja: で開く
pl: Otwórz w ...
pt: Abrir em...
ru: Открыть в ...
tr: İçinde Açmak

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復旧
pl: Przywróć
pt: Restaurar
ru: Восстановить
tr: Onarmak

source: Pull to refresh...
de: Herunterziehen
es: Desplegar
fr: Tirer pour
it: Scorri giù
ja: 引いてリフレッシュ...
pl: Pociągnij aby odświeżyć
pt: Puxe para atualizar...
ru: Нажмите, чтобы обновить…
tr: Yenilemek için çek...

# refreshing
source: Loading...
de: Aktualisieren...
es: Actualizar...
fr: Mise à jour
it: Aggiornamento in corso...
ja: ロード中...
pl: Ładowanie...
pt: Carregando...
ru: Загрузка...
tr: Yükleniyor...

# threema_channel_intro
source: Threema Channel provides you with news about all things Threema. Would you like to add Threema Channel to your contacts?
de: Der Threema Channel versorgt Sie mit Neuigkeiten zu Threema. Möchten Sie Threema Channel abonnieren und zu Ihren Kontakten hinzufügen?
es: Threema Channel le mantiene al día sobre todo lo relativo a Threema. ¿Desea añadir Threema Channel a sus contactos?
fr: La chaîne Threema vous donne des actualités sur tout ce qui concerne Threema. Voulez-vous ajouter la chaîne Threema à vos contacts ?
it: Threema Channel ti offre tutte le novità del mondo Threema. Vuoi aggiungere Threema Channel ai tuoi contatti?
ja: Threemaチャンネルでは、Threemaに関する様々なニュース(英語/ドイツ語)をお届けします。Threemaチャンネルを連絡先に追加しますか？
pl: Kanał Threema dostarcza wiadomości o wszystkich sprawach związanych z Threema. Czy chcesz dodać kanał Threema do swoich kontaktów?
pt: O Canal Threema fornece a você todas as novidades sobre o Threema. Gostaria de adicionar o Canal Threema aos seus contatos?
ru: Канал Threema предоставляет вам новости обо всех событиях Threema. Хотите добавить канал в список контактов?
tr: Threema Kanalı Threema hakkında her şeyi size haber verir. Kişilerinize Threema Kanalı eklemek ister misiniz?

# decryption_push_title
source: Would you like to see a preview of message contents in push notifications?
de: Möchten Sie in Push-Benachrichtigungen eine Vorschau des Inhalts anzeigen lassen?
es: ¿Desea recibir una vista previa del contenido del mensaje en las notificaciones push?
fr: Voulez-vous afficher un aperçu du contenu du message dans les notifications Push ?
it: Desideri vedere un'anteprima del contenuto dei messaggi nelle notifiche push?
ja: プッシュ通知でメッセージ内容を表示しますか？
pl: Chcesz zobaczyć podgląd treści wiadomości w powiadomieniach push?
pt: Você gostaria de pré-visualizar o conteúdo da mensagem na janela de notificação?
ru: Хотите предварительно просматривать содержимое новых сообщений в push-уведомлениях?
tr: Anlık bildirimlerde mesaj içeriğinin bir önizlemesini görmek ister misiniz?

# decryption_push_text
source: If previews are disabled, you need to open Threema to see the content of new messages.
de: Bei deaktivierter Vorschau müssen Sie Threema zuerst öffnen, um den Inhalt neuer Nachrichten zu sehen.
es: Con la vista previa desactivada, tendrá que abrir Threema para ver el contenido de los mensajes nuevos.
fr: Si les aperçus sont désactivés, vous devrez ouvrir Threema pour voir le contenu des nouveaux messages.
it: Se le anteprime sono disattivate, devi aprire Threema per vedere il contenuto dei nuovi messaggi.
ja: プレビューが無効になっている場合、Threemaを開かないと内容が見られません。
pl: Jeśli podgląd jest wyłączony, musisz otworzyć Threema, aby zobaczyć treść nowych wiadomości.
pt: Se a pré-visualização estiver desabilitada, você precisará abrir o Threema para ver o conteúdo das novas mensagens.
ru: Если предварительный просмотр отключен, для просмотра содержимого новых сообщений необходимо открыть приложение Threema.
tr: Önizlemeler devre dışı bırakılırsa, yeni mesajların içeriğini görmek için Threema'yı açmanız gerekir.

# decryption_push_activate
source: Enable preview
de: Vorschau aktivieren
es: Activar vista previa
fr: Activer l'aperçu
it: Attiva anteprima
ja: プレビューを有効にする
pl: Włącz podgląd
pt: Habilitar a pré-visualização
ru: Включить просмотр
tr: Önizlemeyi etkinleştir

# decryption_push_deactivate
source: Disable preview
de: Vorschau deaktivieren
es: Desactivar vista previa
fr: Désactiver l'aperçu
it: Disattiva anteprima
ja: プレビューを無効にする
pl: Wyłącz podgląd
pt: Desabilitar a pré-visualização
ru: Отключить просмотр
tr: Önizlemeyi devre dışı bırak

# decryption_push_reply
source: Reply
de: Antworten
es: Contestar
fr: Répondre
it: Rispondi
ja: 返信
pl: Odpowiedź
pt: Responder
ru: Ответить
tr: cevap

# decryption_push_placeholder
source: Reply...
de: Antworten...
es: Contestar...
fr: Répondre...
it: Rispondi...
ja: 返信...
pl: Odpowiedź...
pt: Responder...
ru: Ответить...
tr: Cevap ...

# decryption_push_agree
source: Agree
de: Bestätigen
es: Confirmar
fr: Accuser réception
it: Conferma
ja: 同意
pl: Akcept
pt: Reconhecer
ru: Согласен
tr: Katılıyorum

# decryption_push_disagree
source: Disagree
de: Ablehnen
es: Rechazar
fr: Désapprouver
it: Non approvo
ja: 反対
pl: Bez akceptacji
pt: Discordo
ru: Не согласен
tr: Katılmıyorum

# send_notification_message_error_title
source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
it: Invia messaggio
ja: メッセージを送信
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
tr: Mesaj Gönder

# send_notification_message_error_failed
source: The message could not be sent.
de: Die Nachricht konnte nicht gesendet werden.
es: No se ha podido enviar el mensaje.
fr: Le message n'a pas pu être envoyé.
it: Invio messaggio non riuscito.
ja: このメッセージは送信できませんでした
pl: Wiadomość nie mogła zostać wysłana.
pt: Não foi possível enviar a mensagem
ru: Не удалось отправить сообщение.
tr: Mesaj Gönderilemedi.

# send_notification_message_error_no_connection
source: The message could not be sent. Open Threema to try again.
de: Die Nachricht konnte nicht gesendet werden. Öffnen Sie Threema, um es erneut zu versuchen.
es: No se ha podido enviar el mensaje. Abra Threema para intentarlo de nuevo.
fr: Le message n'a pas pu être envoyé. Ouvrez Threema pour réessayer.
it: Invio messaggio non riuscito. Apri Threema per riprovare.
ja: メッセージを送信できませんでした。Threemaを開いて再度お試しください。
pl: Wiadomość nie mogła zostać wysłana. Otwórz Threema, żeby spróbować jeszcze raz.
pt: Não foi possível enviar a mensagem. Abra o Threema para tentar de novo.
ru: Не удалось отправить сообщение. Откройте приложение Threema и повторите попытку.
tr: Mesaj gönderilemedi. Tekrar denemek için Threema'yı açın.
