Repository: threema-ch/threema-ios
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, pt, ru, tr

# privacy_policy_alert_text
source: To use Threema, please accept the Privacy Policy. (Requirement as per EU regulation 2016/679)
de: Bitte akzeptieren Sie die Datenschutzerklärung, um Threema nutzen zu können. (Anforderung gemäss EU-Verordnung 2016/679)
es: Para usar Threema, acepta la Política de privacidad. (Requerimiento en función de la normativa de la UE 2016/679)
fr: Pour utiliser Threema, veuillez accepter la Politique de confidentialité. (Cela est exigé conformément à la réglementation européenne 2016/679)
it: Per usare Threema, accetta le Norme sulla Privacy. (Obbligatorio ai sensi dell regolamento UE 2016/679)
ja: Threemaのご利用にあたっては、プライバシーポリシーに同意してください。 (欧州連合の規則 2016/679 による)
pl: Aby korzystać z Threema, prosimy o zaakceptowanie Polityki Prywatności. (Wymóg zgodnie z rozporządzeniem UE 2016/679)
pt: Para usar Threema, aceite a Política de Privacidade (Requerimento conforme a regulação 2016/679 da UE)
ru: Для пользования Threema примите Политику конфиденциальности. (требуется согласно регламенту ЕС 2016/679)
tr: Threema'yı kullanmak için lütfen Gizlilik Politikasını kabul edin. (AB yönetmeliği 2016/679 uyarınca gereklilik)

# privacy_policy_alert_text_work
source: To use Threema Work, please accept the Privacy Policy. (Requirement as per EU regulation 2016/679)
de: Bitte akzeptieren Sie die Datenschutzerklärung, um Threema Work nutzen zu können. (Anforderung gemäss EU-Verordnung 2016/679)
es: Para usar Threema Work, acepta la Política de privacidad. (Requerimiento en función de la normativa de la UE 2016/679)
fr: Pour utiliser Threema Work, veuillez accepter la Politique de confidentialité. (Cela est exigé conformément à la réglementation européenne 2016/679)
it: Per usare Threema Work, accetta le norme sulla privacy. (Obbligatorio ai sensi dell regolamento UE 2016/679)
ja: Threema Workのご利用にあたっては、プライバシーポリシーに同意してください。 (欧州連合の規則 2016/679 による)
pl: Aby korzystać z Threema Work, prosimy o zaakceptowanie Polityki Prywatności. (Wymóg zgodnie z rozporządzeniem UE 2016/679)
pt: Para usar Threema Work, aceite a Política de Privacidade (Requerimento conforme a regulação 2016/679 da UE)
ru: Для пользования Threema Work примите Политику конфиденциальности. (требуется согласно регламенту ЕС 2016/679)
tr: Threema Work'ü kullanmak için lütfen Gizlilik Politikasını kabul edin. (AB yönetmeliği 2016/679 uyarınca gereklilik)

source: Pin
de: Anpinnen
es: Marcar
fr: Marquer
it: Seleziona
ja: ピン
pl: Zaznacz
pt: Marcar
ru: Пометить

source: Unpin
de: Entpinnen
es: Desmarcar
fr: Démarquer
it: Deselez.
ja: ピンを解除
pl: Odznacz
pt: Desmarcar
ru: Снять
tr: Pin Kaldır

source: Pinned conversation
de: Gepinnte Unterhaltung
es: Conversación marcada
fr: Conversation marquée
it: Conversazione selezionata
ja: ピンされた会話
pl: Przypięta konwersacja
pt: Conversa marcada
ru: Отмеченная беседа
tr: Sabitlenmiş konuşma

# pushSetting_title
source: Notification Settings
de: Benachrichtigungseinstellungen
es: Ajustes de notificaciones
fr: Paramètres des notifications
it: Impostazioni notifiche
ja: 通知設定
pl: Ustawienia powiadomień
pt: Configurações de notificação
ru: Настройки уведомлений
tr: Bildirim Ayarları

# doNotDisturb_title
source: Do Not Disturb
de: Nicht stören
es: No molestar
fr: Ne pas déranger
it: Non disturbare
ja: おやすみモード
pl: Nie przeszkadzać
pt: Não incomodar
ru: Не беспокоить
tr: Rahatsız etmeyin

# doNotDisturb_header
source: Notification
de: Benachrichtigung
es: Notificación
it: Notifica
ja: 通知
pl: Powiadomienie
pt: Notificação
ru: Уведомление
tr: Bildirim

# doNotDisturb_mention
source: Notify when mentioned
de: Benachrichtigung bei Erwähnung
es: Notificar cuando sea mencionado
fr: Notifier lorsqu'on est mentionné
it: Notifica quando citato
ja: 言及されたら通知する
pl: Powiadom, gdy jest wymieniony
pt: Notificar quando mencionado
ru: Уведомлять при упоминании
tr: Belirtildiğinde bildir

# doNotDisturb_mention_footer_off
source: You will receive no notifications at all, not even if you are mentioned.
de: Sie erhalten auch keine Benachrichtigungen, wenn Sie erwähnt werden.
es: No recibirá ningún tipo de notificación, ni siquiera cuando alguien le mencione.
fr: Vous ne recevrez aucune notification, même lorsque vous êtes mentionné.
it: Non riceverai alcuna notifica, nemmeno se vieni citato.
ja: 自分が言及されていても、一切の通知は受け取れません。
pl: Nie będziesz otrzymywać żadnych powiadomień, nawet jeśli zostaniesz wymieniony.
pt: Você não receberá nenhuma notificação - nem mesmo quando for mencionado.
ru: Вы не будете получать уведомлений, даже если вас упомянули.
tr: Sizden bahsedilse bile hiçbir bildirim almayacaksınız.

# doNotDisturb_mention_footer_on
source: You will receive notifications if you are mentioned.
de: Wenn Sie erwähnt werden, erhalten Sie Benachrichtigungen.
es: Recibirá notificaciones si alguien le menciona.
fr: Vous recevrez des notifications lorsque vous êtes mentionné.
it: Riceverai notifiche se vieni citato.
ja: 自分が言及された場合には、通知が届きます。
pl: Otrzymasz powiadomienia, jeśli zostaniesz wymieniony.
pt: Você receberá notificações se for mencionado.
ru: Вы будете получать уведомления, если вас упомянули.
tr: Sizden bahsedilirse bildirim alacaksınız.

# doNotDisturb_off
source: Off
de: Aus
es: No
fr: Désactivé
it: No
ja: 無効
pl: Wył
pt: Desligado
ru: Выкл.
tr: Kapalı

# doNotDisturb_on
source: On
de: Ein
es: Sí
fr: Activé
it: Sì
ja: 有効
pl: Wł
pt: Ligado
ru: Вкл.
tr: Açık

# doNotDisturb_onPeriod
source: On for a set period of time
de: Ein während Zeitspanne
es: Sí, durante un tiempo definido
fr: Pendant une période définie
it: Sì, per un periodo di tempo definito
ja: 時間指定
pl: Włączony przez określony czas
pt: Ligado para um determinado período de tempo
ru: Включить на заданный период времени
tr: Belirli bir süre açık

# doNotDisturb_onPeriod_time
source: Until:
de: Bis:
es: Hasta:
fr: Jusqu'à :
it: Fino a:
ja: まで
pl: Aż do:
pt: Até:
ru: До:
tr: dek:

# doNotDisturb_onPeriod_1Hour
source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: １時間
pl: 1 godziny
pt: 1 hora
ru: 1 час
tr: 1 Saat

# doNotDisturb_onPeriod_2Hours
source: 2 hours
de: 2 Stunden
es: 2 horas
fr: 2 heures
it: 2 ore
ja: ２時間
pl: 2 godzin
pt: 2 horas
ru: 2 часа
tr: 2 Saat

# doNotDisturb_onPeriod_3Hours
source: 3 hours
de: 3 Stunden
es: 3 horas
fr: 3 heures
it: 3 ore
ja: ３時間
pl: 3 godzin
pt: 3 horas
ru: 3 часа
tr: 3 Saat

# doNotDisturb_onPeriod_4Hours
source: 4 hours
de: 4 Stunden
es: 4 horas
fr: 4 heures
it: 4 ore
ja: ４時間
pl: 4 godzin
pt: 4 horas
ru: 4 часа
tr: 4 Saat

# doNotDisturb_onPeriod_8Hours
source: 8 hours
de: 8 Stunden
es: 8 horas
fr: 8 heures
it: 8 ore
ja: ８時間
pl: 8 godzin
pt: 8 horas
ru: 8 часов
tr: 8 Saat

# doNotDisturb_onPeriod_1day
source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
it: 1 giorno
ja: １日
pl: 1 dzień
pt: 1 dia
ru: 1 день
tr: 1 Gün

# doNotDisturb_onPeriod_1week
source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: １週間
pl: 1 tydzień
pt: 1 semana
ru: 1 неделя
tr: 1 Hafta

# notification_sound_header
source: Notification sound
de: Benachrichtigungston
es: Sonido de notificación
fr: Son de notification
it: Audio notifiche
ja: 通知音
pl: Dźwięk powiadomienia
pt: Som de notificação
ru: Звук уведомления
tr: Bilgilendirme sesi

# notification_sound_title
source: Play Notification Sound
de: Ton abspielen
es: Reproducir sonido de notificación
fr: Jouer un son de notification
it: Riproduci audio notifiche
ja: 通知音を鳴らす
pl: Odtwarzaj dźwięk powiadomienia
pt: Reproduzir som de notificação
ru: Воспроизвести звук уведомления
tr: Bildirim Sesi Çal

# webClientSession_title
source: Threema Web
ja: Threemaウェブ
ru: Веб-клиент Threema

# webClientSession_add
source: Start a new session
de: Neue Sitzung starten
es: Iniciar sesión nueva
fr: Commencer une nouvelle session
it: Avvia una nuova sessione
ja: 新しいセッションを始める
pl: Uruchom nową sesję
pt: Inicie uma nova sessão
ru: Запустить новый сеанс
tr: Yeni bir oturum başlat

# webClientSession_add_wrong_qr_title
source: Threema Web
ja: Threemaウェブ
ru: Веб-приложение Threema

# webClientSession_add_wrong_qr_message
source: This is not a Threema Web QR code. Open https://web.threema.ch/, and scan the QR code displayed there.
de: Das ist kein QR code von Threema Web. Öffnen Sie https://web.threema.ch/, und scannen Sie den dort abgebildeten QR code.
es: Este no es un código QR de Threema Web. Abra la página https://web.threema.ch/ y escanee el código QR que aparece allí.
fr: Ceci n'est pas un code QR Threema Web. Ouvrez https://web.threema.ch/ et scannez le code QR affiché là-bas.
it: Questo non è un codice QR di Threema Web. Apri la pagina https://web.threema.ch/ e scansiona il codice QR che vi troverai.
ja: Threema WebのQRコードではありません。https://web.threema.ch/ を開いて、そこに表示されているQRコードを読み取ってください。
pl: To nie jest kod QR Threema. Otwórz https://web.threema.ch/ i zeskanuj wyświetlony tam kod QR.
pt: Esse não é um código QR do Threema Web. Abra https://web.threema.ch/ e escaneie o código QR que é exibido lá.
ru: Это не QR-код веб-приложения Threema. Откройте сайт https://web.threema.ch/ и сканируйте QR-код, который там изображен.
tr: Bu bir Threema Web QR kodu değildir. https://web.threema.ch/ adresini açın ve orada görüntülenen QR kodunu tarayın.

# webClientSession_add_footer
source: First, open https://web.threema.ch/ on your PC/Mac. Then, tap the camera icon in the upper right corner of this screen, and scan the QR code on your computer.
de: Öffnen Sie zunächst https://web.threema.ch/ auf Ihrem PC/Mac. Tippen Sie anschliessend auf das Kamera-Icon oben rechts auf diesem Bildschirm, und scannen Sie den QR-Code auf Ihrem Computer.
es: Primero, abra la página open https://web.threema.ch/ en su PC o Mac. Después, toque el icono de la cámara situado en la esquina superior derecha de esta pantalla y escanee el código QR que aparece en la pantalla de su ordenador.
fr: Tout d'abord, ouvrez https://web.threema.ch/ sur votre PC ou Mac. Ensuite, touchez l'icône d'appareil photo en haut à droite de cette page et scannez le code QR affiché sur votre ordinateur.
it: Prima di tutto apri https://web.threema.ch/ sul PC/Mac. Quindi, tocca l'icona della fotocamera nell'angolo in alto a destra di questa schermata e scansiona il codice QR sul tuo computer.
ja: パソコンで https://web.threema.ch/ を開きます。そしてこの画面の右上にあるカメラのアイコンをタップして、パソコンでQRコードを読み取ってください。
pl: Najpierw otwórz https://web.threema.ch/ na PC/Mac. Następnie naciśnij ikonę aparatu w prawym górnym rogu tego ekranu i zeskanuj kod QR na komputerze.
pt: Primeiro, abra https://web.threema.ch/ no seu PC/Mac. Depois, toque no ícone da câmera no canto superior direito dessa tela e escaneie o código QR no seu computador.
ru: Сначала откройте сайт https://web.threema.ch/ на компьютере PC/Mac. Затем коснитесь значка камеры в правом верхнем углу этого экрана и сканируйте QR-код на компьютере.
tr: lk olarak, PC / Mac'inizde https://web.threema.ch/ adresini açın. Ardından, bu ekranın sağ üst köşesindeki kamera simgesine dokunun ve bilgisayarınızdaki QR kodunu tarayın.

# webClientSession_sessions_header
source: Sessions
de: Sitzungen
es: Sesiones
it: Sessioni
ja: セッション
pl: Sesje
pt: Sessões
ru: Сеансы
tr: Oturumlar

# webClientSession_unnamed
source: Untitled session
de: Unbenannte Sitzung
es: Sesión sin título
fr: Session sans titre
it: Sessione senza titolo
ja: 名称未設定のセッション
pl: Sesja bez tytułu
pt: Sessão sem título
ru: Сеанс без названия
tr: Adsız oturum

# webClientSession_lastUse
source: Last used
de: Zuletzt genutzt
es: Usada por última vez
fr: Dernière utilisation
it: Usato l'ultima volta
ja: 最終接続
pl: Ostatnio używane
pt: Última utilização
ru: Последнее пользование
tr: Son kullanılan

# webClientSession_saved
source: Saved
de: Gespeichert
es: Guardada
fr: Enregistré
it: Salvato
ja: 保存済
pl: Zapisane
pt: Salvo
ru: Сохранено
tr: Kayıtlı

# webClientSession_notSaved
source: Not saved
de: Nicht gespeichert
es: No guardada
fr: Non enregistré
it: Non salvato
ja: 保存されていない
pl: Nie zapisane
pt: Não salvo
ru: Не сохранено
tr: Kaydedilmedi

# webClientSession_sessionName
source: Session name
de: Sitzungsname
es: Nombre de la sesión
fr: Nom de session
it: Nome sessione
ja: セッション名
pl: Nazwa sesji
pt: Nome da sessão
ru: Название сеанса
tr: Oturum adı

# webClientSession_actionSheetTitle
source: Edit Session
de: Sitzung bearbeiten
es: Editar sesión
fr: Modifier la session
it: Modifica sessione
ja: セッションを編集
pl: Edytuj sesję
pt: Editar Sessão
ru: Изменить сеанс
tr: Oturumu Düzenle

# webClientSession_actionSheet_stopSession
source: Stop Session
de: Sitzung schliessen
es: Detener sesión
fr: Arrêter la session
it: Interrompi sessione
ja: セッションを停止
pl: Zatrzymaj sesję
pt: Interromper Sessão
ru: Остановить сеанс
tr: Oturumu Durdur

# webClientSession_actionSheet_startSession
source: Start Session
de: Sitzung starten
es: Iniciar sesión
fr: Commencer la session
it: Avvia sessione
ja: セッションを開始
pl: Uruchom sesję
pt: Iniciar Sessão
ru: Запустить сеанс
tr: Oturumu Başlat

# webClientSession_actionSheet_renameSession
source: Rename Session
de: Sitzung umbenennen
es: Renombrar sesión
fr: Renommer la session
it: Rinomina sessione
ja: セッション名を編集
pl: Zmień nazwę sesji
pt: Renomear Sessão
ru: Переименовать сеанс
tr: Oturumu Yeniden Adlandır

# webClientSession_actionSheet_deleteSession
source: Delete Session
de: Sitzung löschen
es: Borrar sesión
fr: Supprimer la session
it: Elimina sessione
ja: セッションを削除
pl: Usuń sesję
pt: Excluir Sessão
ru: Удалить сеанс
tr: Oturumu Sil

# webClientSession_error_updateApp_title
source: Threema Web
ja: Threemaウェブ
ru: Веб-приложение Threema

# webClientSession_error_updateApp_message
source: Wrong Threema Web protocol version, please update your app.
de: Falsche Version des Threema Web-Protokolls, bitte aktualisieren Sie die App.
es: Versión del protocolo Threema Web incorrecta. Actualice la aplicación.
fr: Version de protocole Threema Web incorrecte, veuillez mettre à jour votre application.
it: Versione protocollo Threema Web errato. Aggiorna l'app.
ja: Threema Webプロトコルのバージョンが間違っているので、アプリをアップデートしてください。
pl: Nieprawidłowa wersja protokołu Threema Web, zaktualizuj aplikację.
pt: Versão errada do protocolo do Threema Web, atualize o seu aplicativo.
ru: Неверная версия протокола веб-приложения Threema, обновите приложение.
tr: Yanlış Threema Web protokolü sürümü, lütfen uygulamanızı güncelleyin.

# webClientSession_error_updateServer_title
source: Threema Web
ja: Threemaウェブ
ru: Веб-приложение Threema

# webClientSession_error_updateServer_message
source: Wrong Threema Web protocol version, please ask the administrator to update the web client.
de: Falsche Version des Threema Web-Protokolls, bitten Sie den Administrator, den Web-Client zu aktualisieren.
es: Versión del protocolo Threema Web incorrecta. Pida al administrador que actualice el cliente web.
fr: Version de protocole Threema Web incorrecte, veuillez demander à l'administrateur de mettre à jour le client web.
it: Versione protocollo Threema Web errato, chiedi all'amministratore di aggiornare il client web.
ja: Threema Webのバージョンが間違っているので、管理者にWebクライアントのアップデートを依頼してください。
pl: Nieprawidłowa wersja protokołu Threema Web, poproś administratora o zaktualizowanie klienta web.
pt: Versão errada do protocolo do Threema Web, peça para o administrador atualizar o cliente web.
ru: Неверная версия протокола веб-приложения Threema, попросите администратора обновить веб-клиент.
tr: Yanlış Threema Web protokolü sürümü, lütfen yöneticiden web istemcisini güncellemesini isteyin.

# webClientSession_error_wrongVersion_title
source: Threema Web
ja: Threemaウェブ
ru: Веб-приложение Threema

# webClientSession_error_wrongVersion_message
source: This app version doesn’t support the web client’s Threema Web protocol.
de: Diese App unterstützt das Threema Web-Protokoll des Web-Client nicht.
es: Esta versión de la aplicación no soporta el protocolo Threema Web del cliente web.
fr: Cette version de l'application ne prend pas en charge le protocole Threema Web du client web.
it: Questa versione dell'app non supporta il protocollo Threema Web del cliente web.
ja: このアプリのバージョンでは、WebクライアントのThreema Webプロトコルには対応していません。
pl: Ta wersja aplikacji nie obsługuje protokołu strony klienta Threema.
pt: Essa versão do aplicativo não é compatível com o protocolo do Threema Web do cliente web.
ru: Эта версия приложения не поддерживает протокол веб-клиента веб-приложения Threema
tr: Bu uygulama sürümü web istemcisinin Threema Web protokolünü desteklemiyor.

# webClient_scan_error_title
source: Threema Web
ja: Threemaウェブ
ru: Веб-приложение Threema

# webClient_scan_error_message
source: This is a Threema Web QR code. Please use the scanner in Settings > Threema Web.
de: Dies ist ein QR-Code von Threema Web. Bitte benutzen Sie für Threema Web den Scanner unter «Einstellungen > Threema Web».
es: Este es un código QR de Threema Web. Utilice el escáner disponible en Ajustes > Threema Web.
fr: Ceci est un code QR Threema Web. Veuillez utiliser le scanner dans Paramètres > Threema Web.
it: Questo è un codice QR Threema Web QR. Usa lo scanner in Impostazioni > Threema Web.
ja: これはThreema WebのQRコードです。設定 > Threema Web のスキャナーで読み取ってください。
pl: To jest kod QR Threema Web. Użyj skanera w Ustawieniach> Threema Web.
pt: Esse é um código QR do Threema Web. Use o scanner em Configurações > Threema Web.
ru: Это QR-код веб-приложения Threema. Используйте сканер в меню «Настройки > Веб-приложение Threema».
tr: Bu bir Threema Web QR kodudur. Lütfen Ayarlar> Threema Web'deki tarayıcıyı kullanın.

# webClient_scan_error_mdm_host_title
source: Cannot start Threema Web session
de: Threema Web-Sitzung kann nicht gestartet werden
es: No se puede iniciar la sesión en Threema Web
fr: Impossible de lancer une session Threema Web
it: Impossibile avviare la sessione Threema Web
ja: Threema Webセッションを開始できません
pl: Nie można rozpocząć sesji Threema Web
pt: Não é possível iniciar a sessão do Threema Web
ru: Невозможно запустить сеанс веб-приложения Threema
tr: Threema Web oturumu başlatılamıyor

# webClient_scan_error_mdm_host_message
source: Server is not approved by the administrator.
de: Server wurde nicht durch den Administrator freigegeben.
es: Servidor no aprobado por el administrador.
fr: Le serveur n'est pas approuvé par l'administrateur.
it: Server non approvato dall'amministratore.
ja: サーバーが管理者によって承認されていません。
pl: Serwer nie został zaaprobowany przez administratora.
pt: Servidor não aprovado pelo administrador.
ru: Сервер не санкционирован администратором.
tr: Sunucu yönetici tarafından onaylanmadı.

# protectedDataUnavailable_error_text
source: Protected data is currently unavailable. Please exit the app and try again.
de: Die geschützten Daten sind gegenwärtig nicht verfügbar. Bitte verlassen Sie die App und probieren Sie es erneut.
es: Los datos protegidos no están disponibles en este momento. Salga de la aplicación e inténtelo de nuevo.
fr: Les données protégées sont actuellement indisponibles. Veuillez quitter l'application et réessayer.
it: I dati protetti non sono al momento disponibili. Esci dall'app e riprova.
ja: 保護されたデータは現在利用できません。アプリを終了して再度お試しください。
pl: Chronione dane są obecnie niedostępne. Zamknij aplikację i spróbuj ponownie.
pt: Dados protegidos estão indisponíveis no momento. Saia do aplicativo e tente novamente.
ru: Защищенные данные временно недоступны. Закройте приложение и повторите попытку.
tr: Korumalı veriler şu anda kullanılamıyor. Lütfen uygulamadan çıkın ve tekrar deneyin.

# protectedDataUnavailable_exitbutton
source: Exit
de: Verlassen
es: Salir
fr: Quitter
it: Esci
ja: 出口
pl: Wyjście
pt: Sair
ru: Выход
tr: Çıkış

# media_delete_all_confirm
source: Are you sure you want to delete all media files?
de: Sind Sie sicher, dass Sie alle Medien in dieser Unterhaltung löschen möchten?
es: ¿Confirma que desea borrar todos los archivos multimedia?
fr: Voulez-vous vraiment supprimer tous les fichiers média ?
it: Vuoi davvero eliminare tutti i file multimediali?
ja: すべてのメディアファイルを削除してよろしいですか？
pl: Czy na pewno chcesz usunąć wszystkie pliki medialne?
pt: Tem certeza de que deseja excluir todos os arquivos de mídia?
ru: Вы уверены, что хотите удалить все мультимедийные файлы?
tr: Tüm medya dosyalarını silmek istediğinizden emin misiniz?

# media_delete_selected_confirm
source: Are you sure you want to delete the selected media files?
de: Sind Sie sicher, dass Sie die ausgewählten Medien löschen möchten?
es: ¿Confirma que desea borrar los archivos multimedia seleccionados?
fr: Voulez-vous vraiment supprimer les fichiers média sélectionnés ?
it: Vuoi davvero eliminare tutti i file multimediali selezionati?
ja: 選択したメディアファイルを削除してよろしいですか？
pl: Czy na pewno chcesz usunąć wybrane pliki medialne?
pt: Tem certeza de que deseja excluir os arquivos de mídia selecionados?
ru: Вы уверены, что хотите удалить выбранные мультимедийные файлы?
tr: Seçilen medya dosyalarını silmek istediğinizden emin misiniz?

source: Deactivate
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disattiva
ja: ディアクティベート
pl: Dezaktywuj
pt: Desativar
ru: Деактивировать
tr: Devre Dışı Bırakmak

source: Invalid Threema ID
de: Ungültige Threema-ID
es: ID de Threema no válido
fr: ID Threema invalide
it: Il Threema ID non è valido
ja: 無効なThreema ID
pl: Nieprawidłowe ID Threema
pt: ID Threema inválida
ru: Неправильный Threema ID
tr: Geçersiz Threema Kimliği

# number_of_days
source: %d days
de: %d Tage
es: %d días
fr: %d jours
it: %d giorni
ja: %d 日
pl: %d dni
pt: %d dias
ru: %d дн.
tr: %d gün

# safe_enable_explain_short
source: Enable Threema Safe to create automatic secure and anonymous backups of all your important data.
de: Aktivieren Sie Threema Safe für automatische, sichere und anonyme Backups Ihrer wichtigsten Daten.
es: Habilita Threema Safe para crear copias de seguridad automáticas, seguras y anónimas de todos tus datos importantes.
fr: Activez Threema Safe pour créer des sauvegardes automatiques, sécurisées et anonymes de toutes vos données importantes.
it: Abilita Threema Safe per creare automaticamente backup sicuri e anonimi di tutti i tuoi dati importanti.
ja: Threema Safeを有効にすると、すべての重要なデータを自動的に安全かつ匿名でバックアップすることができます。
pl: Włącz Threema Safe, aby utworzyć automatycznie, bezpieczne i anonimowe kopie zapasowe wszystkich ważnych danych.
pt: Habilite o Threema Safe para criar backups automáticos, seguros e anônimos de todos os seus dados importantes.
ru: Включите Threema Safe для автоматического создания защищенных анонимных резервных копий всех ваших важных данных.
tr: Tüm önemli verilerinizin otomatik güvenli ve anonim yedeklemelerini oluşturmak için Threema Safe'i etkinleştirin.
