Repository: threema-ch/threema-ios
Catalog: Threema/*.lproj/InfoPlist.strings
Languages: fr, it, ru, tr

source: New message
fr: Nouveau message
it: Nuovo messaggio
ru: Новое сообщение
tr: Yeni Mesaj

source: Scan QR code
fr: Scanner le code QR
it: Scansiona codice QR
ru: Сканировать QR-код
tr: QR kodunu tara

source: My ID
fr: Mon profil
it: Il mio profilo
ru: Мой профиль
tr: Benim profilim

source: NSCameraUsageDescription
fr: Votre appareil photo est utilisé lorsque vous prenez une photo ou une vidéo et que vous l'envoyez dans une conversation, et pour scanner des codes QR.
it: La fotocamera viene utilizzata quando scatti una foto o giri un video e l'invii in una chat, nonché per scannerizzare i codici QR.
ru: Ваша камера используется, когда вы снимаете фото или видео и посылаете его в чат, а также для сканирования QR-кодов.
tr: Fotoğraf veya video çekip sohbete gönderdiğinizde ve QR kodlarını taramak için kameranız kullanılır.

source: NSContactsUsageDescription
fr: Les contacts sont utilisés pour trouver d'autres utilisateurs Threema lorsque la synchronisation est activée. À cette fin, les numéros de téléphone et les adresses e-mail seront transférés sous forme hachée sur un serveur Threema. Ces informations ne sont pas conservées sur les serveurs.
it: I contatti vengono utilizzati per trovare altri utenti di Threema quando la sincronizzazione è attiva. Versioni crittografate (hashes) dei numeri di telefono e degli indirizzi e-mail verranno caricate su un server Threema a tale scopo. Queste informazioni non vengono salvate sui server.
ru: Контакты используются для поиска других пользователей Threema, когда синхронизация включена. Для этого хэш-коды телефонных номеров и адресов эл. почты загружаются на сервер Threema. Эта информация не сохраняется на серверах.
tr: Kişiler, senkronizasyon açıkken diğer Threema kullanıcılarını bulmak için kullanılır. Telefon numaraları ve e-posta adreslerinin karmaları bu amaçla bir Threema sunucusuna yüklenecektir. Bu bilgiler sunucularda depolanmaz.

source: NSLocationWhenInUseUsageDescription
fr: Votre emplacement est utilisé quand vous l'envoyez dans une conversation et pour afficher votre propre emplacement sur une carte.
it: La localizzazione viene utilizzata quando invii la tua posizione in una chat e per mostrare dove ti trovi su una mappa.
ru: Данные о вашем местоположении используются, когда вы посылаете их в чат, а также для показа вашего местоположения на карте.
tr: Konumunuz, sohbette gönderdiğinizde ve harita üzerinde kendi konumunuzu görüntülemek için kullanılır.

source: NSMicrophoneUsageDescription
fr: Le microphone est utilisé pour enregistrer des messages audio.
it: Il microfono viene utilizzato per registrare messaggi audio.
ru: Микрофон используется для записи аудиосообщений.
tr: Mikrofon sesli mesajları kaydetmek için kullanılır.

source: NSPhotoLibraryUsageDescription
fr: Votre bibliothèque photo est utilisée quand vous y choisissez une image et que vous l'envoyez dans une conversation.
it: La libreria fotografica viene utilizzata quando scegli un immagine da inviare in una chat.
ru: Ваша библиотека фотографий используется, когда вы выбираете из нее изображение и посылаете его в чат.
tr: Fotoğraf kitaplığınız, ondan bir resim seçtiğinizde ve bir sohbette gönderdiğinizde kullanılır.

source: NSPhotoLibraryAddUsageDescription
fr: Threema peut sauvegarder automatiquement les fichiers médias reçus dans l'application Photos.
it: Threema può salvare automaticamente i media in arrivo e i file nell'app delle fotografie.
ru: Threema может автоматически сохранять входящие медиафайлы в приложении «Фотографии».
tr: Threema gelen medya dosyalarını otomatik olarak Fotoğraflar uygulamasına kaydedebilir.

source: NSFaceIDUsageDescription
fr: Vous pouvez utiliser Face ID pour déverrouiller Threema sans entrer votre code.
it: Puoi utilizzare Face ID per sbloccare Threema senza inserire il tuo codice.
ru: Вы можете использовать функцию лицевой идентификации, чтобы разблокировать Threema без ввода кода.
tr: Kodunuzu girmeden Threema'nın kilidini açmak için Face ID'yi kullanabilirsiniz.

source: NSLocalNetworkUsageDescription
tr: Threema, Çağrı bağlantıları için yerel ağı kullanır.
